<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Заказать продвижение сайтов в Москве - SEO (СЕО) раскрутка в ТОП 10 Яндекс и Google (Гугл)");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("SEO-продвижение сайта в ТОП по Москве, СЕО-раскрутка сайта под поисковые системы: цена продвижения");
?>

<div class="container">
    <div class="row">
        <!--содержимое-->
        <h1 class="main--title col-12 text-center">SEO-продвижение сайтов в Москве</h1>
        <div class="main--content col-xl-10 offset-xl-1 col-lg-12 offset-lg-0">
            <p>Любой сайт с интересным контентом может оказаться невостребованным ввиду отсутствия поискового продвижения. Эта процедура предусматривает привлечение целевой аудитории из поисковиков посредством оптимизации сайта.</p>
            <p>Чем выше позиции сайта в поисковой выдаче, тем на большее количество интернет-посетителей может рассчитывать его владелец. За счет этого формируется репутация бренда и лояльность клиентов. Сегодня оптимизации сайта вполне достаточно для того, что привлечь требуемое количество клиентов, не прибегая к рекламным оффлайн-кампаниям.</p>
            <h2 class="text-center">Преимущества SEO-продвижения</h2>
            <p>SEO-раскрутка позволяет существенно увеличить трафик сайта на долгосрочной основе. Среди других преимуществ SEO-продвижения стоит отметить:</p>
            <ul>
                <li>Возможность привлечения новых посетителей по цене, которая в 4 раза меньше стоимости контекстной рекламы.</li>
                <li>Прозрачность ценообразования. Стоимость продвижения четко фиксируется в клиентском соглашении. А вот стоимость контекстной рекламы зависит от конкурентной среды.</li>
                <li>Широкий обхват аудитории. Пользователи находят интересующую информацию на сайте благодаря ключевым словам, составляющим семантическое ядро.</li>
            </ul>
            <p>SEO-раскрутка сайта способна обеспечить плавное увеличение конверсии и наращивание прибыли благодаря попаданию в топ поисковой выдачи. А необходимый результат гарантирует комплексный подход, предусматривающий использование контекстной рекламы и поисковой оптимизации.</p>
            <h2 class="text-center">Цена СЕО-продвижения в Москве</h2>
            <p>В стоимость продвижения входит формирование ссылочной массы, а также оплата работы специальных сервисов, программистов, СЕО-оптимизаторов и копирайтеров.</p>
            <p>Окончательная стоимость определяется на основании выполненного аудита сайта и выбранной стратегии. Для расчета конечной цены, нам нужно знать какой именно результат вас интересует и в какие сроки вы планируете его получить.</p>
            <p>На стоимость раскрутки влияет:</p>
            <ul>
                <li>структура ресурса;</li>
                <li>сложности, возникающие в процессе подготовки;</li>
                <li>конкурентная среда;</li>
                <li>цели заказчика;</li>
                <li>регион продвижения.</li>
            </ul>
            <h2 class="text-center">Почему оптимизацию стоит заказать в LapkinLab</h2>
            <ul>
                <li>Комплексный подход. Наши специалисты используют все возможные инструменты, которые позволят продвинуть в топ конкретный ресурс.</li>
                <li>Безопасность. Мы используем исключительно санкционированные способы оптимизации. Наши клиенты могут не переживать о возможном бане от поисковиков.</li>
                <li>Эффективность. Мы применяем эффективные стратегии, которые уже давали необходимый результат в конкретной тематике.</li>
                <li>Доступность. Мы гарантируем прозрачное ценообразование без скрытых платежей. Вы платите только за те услуги, которые реально помогут вашему сайту попасть в топ.</li>
                <li>Профессиональная поддержка. Все клиенты нашей компании могут рассчитывать на постоянную поддержку специалистов: с этапа согласования целей и до оценки полученного результата.</li>
            </ul>
            <p>Если вам интересны наши предложения, <a href="tel:88003010019">звоните нам прямо сейчас</a>. Мы всегда открыты к сотрудничеству!</p>
        </div>
    </div>
</div>

<?/*
<section class="six">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <p class="title">Разрабатываем индивидуальный план продвижения для<br> каждого клиента</p>
            </div>

            <div class="col-md-12">
                <div class="row">
                    <div class="col-md-3 tabs" data-id="1">
                        1-ый месяц
                    </div>
                    <div class="col-md-3 tabs active_t" data-id="2">
                        2-ой месяц
                    </div>
                    <div class="col-md-3 tabs" data-id="3">
                        6-ой месяц
                    </div>
                    <div class="col-md-3 tabs" data-id="4">
                        12-ый месяц
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 tabk active_tan" id="ff1">
                        <ul class="nummmm">
                            <li>Аналитические работы по оценке тематики и сайтов конкурентов</li>
                            <li>Составление широкого семантического ядра проекта</li>
                            <li>Оценка и доработки структуры сайта</li>
                            <li>Оценка юзабилити сайта и рекомендации по его улучшению</li>
                            <li>Разработка стратегии линк-билдинга</li>
                            <li>Работы по оптимизации контента, создание новых посадочных страниц при необходимости</li>
                            <li>Создание и реализация схемы внутренней перелинковки</li>
                            <li>Аналитика динамики позиций и трафика сайта, создание плана продвижения на следующий месяц</li>
                        </ul>
                    </div>
                    <div class="col-md-12 tabk active_ta" id="ff2">
                        <ul class="nummmm">
                            <li>Продолжение работ по контентной оптимизации сайта. Подготовка очередной партии текстов. Их согласование с заказчиком и внесение на сайт.</li>
                            <li>Продолжение работ по работе с посадочными страницами и их оптимизацией (теги, мета-теги).</li>
                            <li>Рекомендации по созданию новых страниц со статьями.</li>
                            <li>Продолжение работ по внешней оптимизации сайта согласно утвержденной стратегии.</li>
                            <li>Анализ данных систем веб-аналитики.</li>
                            <li>Разработка общих рекомендаций по развитию сайта. Их согласование с заказчиком и внедрение на сайт.</li>
                            <li>Разработка общих рекомендаций по коммерческим факторам сайта. Их согласование с заказчиком и внедрение на сайт.</li>
                            <li>Проведение тестирования юзабилити сайта.</li>
                            <li>Определение проблемных зон юзабилити сайта.</li>
                            <li>Разработка и реализация рекомендаций по улучшению юзабилити сайта. Их согласование с заказчиком и внедрение на сайт.</li>
                        </ul>
                    </div>
                    <div class="col-md-12 tabk active_tan" id="ff3">
                        <ul class="nummmm">
                            <li>Промежуточный технический аудит</li>
                            <li>Промежуточная проверка уникальности контента </li>
                            <li>Конкурентный анализ и выработка рекомендаций по развитию сайта</li>
                            <li>Расширение семантического ядра (при необходимости)</li>
                            <li>Создание дополнительных входных страниц (при необходимости)</li>
                            <li>Продолжение работ по наращиванию ссылочной массы</li>
                            <li>Проверка сайта на фильтры и санкции со стороны поисковых систем</li>
                            <li>Работы по контентной оптимизации сайта</li>
                            <li>Оценка структуры сайта, доработки в случае необходимости</li>
                            <li>Анализ достигнутых результатов, постановка целей на следующий квартал</li>
                        </ul>
                    </div>
                    <div class="col-md-12 tabk active_tan" id="ff4">
                        <ul class="nummmm">
                            <li>Анализ достигнутых за год результатов</li>
                            <li>Корректировка стратегии продвижения (при необходимости)</li>
                            <li>Актуализация семантического ядра</li>
                            <li>Анализ конкурентной среды</li>
                            <li>Разработка рекомендаций по доработке</li>
                            <li>Тестирование юзабилити и поиск «слабых» мест сайта</li>
                            <li>Промежуточный технический аудит сайта</li>
                            <li>Создание новых посадочных страниц (при необходимости)</li>
                            <li>Продолжение работ по контентной оптимизации сайта.</li>
                            <li>Анализ динамики трафика и позиций ресурса в поисковой выдаче</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="seven">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <p class="title_wh">Наши кейсы</p>
            </div>
            <div class="col-md-12">
                <div class="row">
                    <div class="col-sm-12 col-xs-12 col-md-4 Ktabs Kactive_t" data-id="1" id="Kta1">
                        Фабрика штор на ткацкой
                    </div>
                    <div class="col-sm-12 col-xs-12 col-md-4 Ktabs" data-id="2" id="Kta2">
                        Медицинская компания
                    </div>
                    <div class="col-sm-12 col-xs-12 col-md-4 Ktabs" data-id="3" id="Kta3">
                        Кредитный брокер
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12 Ktabk Kactive_ta" id="Kff1">
                        <p class="ttt">Интернет-магазин по продаже  штор, карнизов и сопутствующих товаров</p>
                        <div class="col-md-4 cccd" style="padding:0px; margin:0px;">
                            <p class="ccc">Задача</p>
                            Организация полного цикла продаж через интернет. Поставлена цель по ежемесячному объему продаж
                        </div>
                        <div class="col-md-8 cccd" style="padding:0px; margin:0px;">
                            <p class="ccc">Результат</p>
                            Цели достигнуты в полном объеме. Сайт постоянно обновляется. За счет контекстной рекламы достигнута посещаемость 20 000 уникальных посетителей в месяц. Более 85% фраз в ТОП10.
                        </div>
                        <div style="width: 100%; height: 20px; clear: both"></div>
                        <div class="col-md-8 imgkeq">
                            <img src="/local/templates/new_design/assests/shatura4.png">
                        </div>
                        <div class="col-md-4 imgkeq">
                            <img src="/local/templates/new_design/assests/shatura5.png">
                        </div>

                        <div style="width: 100%; height: 20px; clear: both"></div>
                        <p class="cccd">Продвижение в поисковых системах Яндекс и Google</p>

                        <div class="col-md-6 navlef navar" data-id="3"> <img src="/local/templates/new_design/assests/left.png">Предыдущий кейс </div>
                        <div class="col-md-6 navrig navar" data-id="2"> Следующий кейс<img src="/local/templates/new_design/assests/right.png"> </div>

                        <div class="col-md-12" style="text-align: center; margin: 0 auto;">
                            <a class="tm_pb_button" href="#win1" onclick="ym(45994323, 'reachGoal', 'zakaz'); return true;">Заказать услугу</a>
                        </div>
                    </div>
                    <div class="col-md-12 Ktabk Kactive_tan" id="Kff2">
                        <p class="ttt">Срок: Март 2017 - Декабрь 2018</p>
                        <div class="col-md-4 cccd" style="padding:0px; margin:0px; margin-right: 10px; width: calc(33.33% - 10px)">
                            <p class="ccc">Задача</p>
                            Продвинуть сайт с нуля, добиться получения от 100 заявок на оформление медицинских книжек в месяц
                        </div>
                        <div class="col-md-8 cccd" style="padding:0px; margin:0px;">
                            <p class="ccc">Результат</p>
                            98% фраз находятся в ТОП-10, в среднем 6-7 тыс. уникальных посетителей в месяц, 215 заявок через форму обратной связи, около 700 обращений по телефону
                        </div>
                        <div style="width: 100%; height: 20px; clear: both"></div>
                        <div class="col-md-8 imgkeq">
                            <img src="/local/templates/new_design/assests/013/m1.jpg" style="height: 280px;">
                        </div>
                        <div class="col-md-4 imgkeq">
                            <img src="/local/templates/new_design/assests/013/m2.jpg">
                        </div>

                        <div style="width: 100%; height: 20px; clear: both"></div>
                        <p class="cccd">Продвижение в поисковых системах Яндекс и Google</p>

                        <div class="col-md-6 navlef navar" data-id="1"> <img src="/local/templates/new_design/assests/left.png">Предыдущий кейс </div>
                        <div class="col-md-6 navrig navar" data-id="3"> Следующий кейс<img src="/local/templates/new_design/assests/right.png"> </div>

                        <div class="col-md-12" style="text-align: center; margin: 0 auto;">
                            <a class="tm_pb_button" href="#win1" onclick="ym(45994323, 'reachGoal', 'zakaz'); return true;">Заказать услугу</a>
                        </div>
                    </div>
                    <div class="col-md-12 Ktabk Kactive_tan" id="Kff3">
                        <p class="ttt">Срок: Сентябрь 2018 - Декабрь 2018</p>
                        <div class="col-md-4 cccd" style="padding:0px; margin:0px; margin-right: 10px; width: calc(33.33% - 10px)">
                            <p class="ccc">Задача</p>
                            Продвинуть сайт с нуля до топовых позиций по региону
                        </div>
                        <div class="col-md-8 cccd" style="padding:0px; margin:0px;">
                            <p class="ccc">Результат</p>
                            Посещаемость сайта выросла до 150 уникальных посетителей в месяц, более 50% фраз в ТОП10.
                        </div>
                        <div style="width: 100%; height: 20px; clear: both"></div>
                        <div class="col-md-8 imgkeq">
                            <img src="/local/templates/new_design/assests/013/t1.jpg" style="height: 280px;">
                        </div>
                        <div class="col-md-4 imgkeq">
                            <img src="/local/templates/new_design/assests/013/t2.jpg">
                        </div>

                        <div style="width: 100%; height: 20px; clear: both"></div>
                        <p class="cccd">Продвижение в поисковых системах Яндекс и Google</p>

                        <div class="col-md-6 navlef navar" data-id="2"> <img src="/local/templates/new_design/assests/left.png">Предыдущий кейс </div>
                        <div class="col-md-6 navrig navar" data-id="1"> Следующий кейс<img src="/local/templates/new_design/assests/right.png"> </div>

                        <div class="col-md-12" style="text-align: center; margin: 0 auto;">
                            <a class="tm_pb_button" href="#win1" onclick="ym(45994323, 'reachGoal', 'zakaz'); return true;">Заказать услугу</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
*/?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
