<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><main> <section class="two">
<div class="container">
	<div class="row">
		<div class="col-md-12">
			<div class="breadcrumbs">
				<div class="container_v2">
					<div class="breadcrumbs__items">
						<div class="breadcrumbs__content">
							<div class="breadcrumbs__wrap">
								<div class="breadcrumbs__item">
 <a href="/" class="breadcrumbs__item-link is-home" rel="home" title="Главная">Главная</a>
								</div>
								<div class="breadcrumbs__item">
									<div class="breadcrumbs__item-sep">
										 |
									</div>
								</div>
								<div class="breadcrumbs__item">
 <span class="breadcrumbs__item-target">Политика конфиденциальности</span>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
 </section> <section class="tenthre">
<div class="container">
	<div class="row">
		<div class="col-md-12">
			<h1>Политика конфиденциальности</h1>
			<p>
				 Данная политика конфиденциальности относится к сайту с доменным именем <a href="https://msk.lapkinlab.ru">msk.lapkinlab.ru</a> и его поддоменам. Страница содержит сведения о том, какую информацию администрация сайта или третьи лица могут получать, когда пользователь (вы) посещаете его.
			</p>
			<h2>Данные, которые собираются при посещении</h2>
			<h3>Персональные данные</h3>
			<p>
				 Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя, фамилия, отчество, номера телефонов, адреса электронной почты, адреса для доставки товаров или оказания услуг, реквизиты компании, которую представляет пользователь, должность в компании, которую представляет пользователь, аккаунты в социальных сетях, а также — прочие, заполняемые поля форм.
			</p>
			<p>
				 Эти данные собираются в целях оказания услуг или продажи товаров, возможности связи с пользователем или иной активности пользователя на сайте, а также, чтобы отправлять пользователю информацию, которую он согласился получать.
			</p>
			<p>
				 Мы не проверяем достоверность оставляемых данных и не гарантируем качественного исполнения заказов, оказания услуг или обратной связи с нами при предоставлении некорректных сведений.
			</p>
			<p>
				 Данные собираются имеющимися на сайте формами для заполнения (например, регистрации, оформления заказа, подписки, оставления отзыва, вопроса, обратной связи и иными).
			</p>
			<p>
				 Формы, установленные на сайте, могут передавать данные как напрямую на сайт, так и на сайты сторонних организаций (скрипты сервисов сторонних организаций).
			</p>
			<p>
				 Данные могут собираться через технологию cookies (куки) как непосредственно сайтом, так и скриптами сервисов сторонних организаций. Эти данные собираются автоматически, отправку этих данных можно запретить, отключив cookies (куки) в браузере, в котором открывается сайт.
			</p>
			<h3>Не персональные данные</h3>
			<p>
				 Кроме персональных данных при посещении сайта собираются не персональные данные, их сбор происходит автоматически веб-сервером, на котором расположен сайт, средствами CMS (системы управления сайтом), скриптами сторонних организаций, установленными на сайте. К данным, собираемым автоматически, относятся: IP адрес и страна его регистрации, имя домена, с которого вы к нам пришли, переходы посетителей с одной страницы сайта на другую, информация, которую ваш браузер предоставляет добровольно при посещении сайта, cookies (куки), фиксируются посещения, иные данные, собираемые счетчиками аналитики сторонних организаций, установленными на сайте.
			</p>
			<p>
				 Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания клиентов, улучшения удобства использования сайта, анализа статистики посещаемости.
			</p>
			<h2>Предоставление данных третьим лицам</h2>
			<p>
				 Мы не раскрываем личную информацию пользователей компаниям, организациям и частным лицам, не связанным с нами. Исключение составляют случаи, перечисленные ниже.
			</p>
			<h3>Данные пользователей в общем доступе</h3>
			<p>
				 Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта, например, при оставлении отзывов / вопросов, может публиковаться указанное пользователем имя, такая активность на сайте является добровольной, и пользователь своими действиями дает согласие на такую публикацию.
			</p>
			<h3>По требованию закона</h3>
			<p>
				 Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям; по требованию законодательства и в иных случаях, предусмотренных законами РФ.
			</p>
			<h3>Для оказания услуг, выполнения обязательств</h3>
			<p>
				 Пользователь соглашается с тем, что персональная информация может быть передана третьим лицам в целях оказания заказанных на сайте услуг, выполнении иных обязательств перед пользователем. К таким лицам, например, относятся курьерская служба, почтовые службы, службы грузоперевозок и иные.
			</p>
			<h3>Сервисам сторонних организаций, установленным на сайте</h3>
			<p>
				 На сайте могут быть установлены формы, собирающие персональную информацию других организаций, в этом случае сбор, хранение и защита персональной информации пользователя осуществляется сторонними организациями в соответствии с их политикой конфиденциальности.
			</p>
			<p>
				 Сбор, хранение и защита полученной от сторонней организации информации осуществляется в соответствии с настоящей политикой конфиденциальности.
			</p>
			<h2>Как мы защищаем вашу информацию</h2>
			<p>
				 Мы принимаем соответствующие меры безопасности по сбору, хранению и обработке собранных данных для защиты их от несанкционированного доступа, изменения, раскрытия или уничтожения, ограничиваем нашим сотрудникам, подрядчикам и агентам доступ к персональным данным, постоянно совершенствуем способы сбора, хранения и обработки данных, включая физические меры безопасности, для противодействия несанкционированному доступу к нашим системам.
			</p>
			<h2>Ваше согласие с этими условиями</h2>
			<p>
				 Используя сайт, вы выражаете свое согласие с этой политикой конфиденциальности. Если вы не согласны с этой политикой, пожалуйста, не используйте его. Ваше дальнейшее использование сайта после внесения изменений в настоящую политику будет рассматриваться как ваше согласие с этими изменениями.
			</p>
			<h2>Отказ от ответственности</h2>
			<p>
				 Политика конфиденциальности не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, которые могут содержать упоминание о нашем сайте и с которых могут делаться ссылки на сайт, а также ссылки с этого сайта на другие сайты сети интернет. Мы не несем ответственности за действия других веб-сайтов.
			</p>
			<h2>Изменения в политике конфиденциальности</h2>
			<p>
				 Мы имеем право по своему усмотрению обновлять данную политику конфиденциальности в любое время. Мы рекомендуем пользователям регулярно проверять эту страницу для того, чтобы быть в курсе любых изменений о том, как мы защищаем информацию о пользователях, которую мы собираем. Используя сайт, вы соглашаетесь с принятием на себя ответственности за периодическое ознакомление с политикой конфиденциальности и изменениями в ней.
			</p>
			<h2>Как с нами связаться</h2>
			<ul class="ul-dot-empty">
				<li>По телефону: <span class="strong"><a href="tel:89628587771">8(962) 858-77-71</a></span>.</li>
				<li>С помощью формы: <a class="showform" >онлайн-заказа</a>.</li>
				<li>По электронной почте: <a href="mailto:mail@lapkinlab.ru" target="_blank" rel="noopener noreferrer">mail@lapkinlab.ru</a>.</li>
			</ul>
		</div>
	</div>
</div>
 </section> </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>