<section class="sites-opacity">
    <div class="container">
        <div class="row">
            <h2 class="sites-opacity--title text-center col-12 h1">Прозрачный и понятный ход работы</h2>
            <div class="sites-opacity--content col-md-5 offset-md-1 col-sm-12 offset-sm-0">
                <h3 class="h2">Прозрачность хода работы</h3>
                <p>За годы работы мы выработали четкие стандарты разработки сайтов, поэтому в договоре детально расписан каждый этап с указанием количества дней, которые на него потребуются.</p>
                <p>Мы ценим Ваше время, поэтому соблюдаем сроки — учет ведется в корпоративной системе:</p>
                <ul>
                    <li><?= renderSprite('check-mark') ?> Удобно для клиентов — Вы всегда можете оценить, что было сделано и какой фронт работ впереди.</li>
                    <li><?= renderSprite('check-mark') ?> Удобно для нас — мы планируем загрузку и укладываемся в сроки.</li>
                </ul>
                <h3 class="h2">Личный менеджер проекта</h3>
                <p>С момента обращения Вашим проектом занимается личный менеджер. Он контролирует все этапы разработки, вместе с клиентом и разработчиками ищет оптимальные пути решения задач сайта, консультирует по любым вопросам, касающимся проекта.</p>
            </div>
            <div class="sites-opacity--image col-md-5 col-sm-12"></div>
        </div>
    </div>
</section>
