<section class="sites-analytics">
    <div class="container">
        <div class="row">
            <h2 class="sites-analytics--title text-center col-12 h1">Точная аналитика и отслеживание эффективности</h2>
            <div class="sites-analytics--image col-md-5 offset-md-1 col-sm-12 offset-sm-0"></div>
            <div class="sites-analytics--content col-md-5 col-sm-12">
                <h3 class="h2">Определение задач бизнеса</h3>
                <p>Еще на начальном этапе проектирования и создания дизайна мы определяем задачу ресурса и цели, которые хочет достичь клиент.</p>
                <ul>
                    <li><?= renderSprite('check-mark') ?> Элементы взаимодействия делаем максимально понятными и наглядными для пользователей.</li>
                    <li><?= renderSprite('check-mark') ?> Системы аналитики настраиваются так, чтобы клиент мог оценивать эффективность работы своего сайта, провести анализ поведения пользователей и внести корректировки, чтобы привлечь еще больше покупателей.</li>
                </ul>
                <p>Сайт — это «живой организм», который должен постоянно развиваться, чтобы повышать свою эффективность.</p>
            </div>
        </div>
    </div>
</section>
