<?

/**
 * @var $APPLICATION
 */

require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "блог lablinlab, новости интернет-маркетинга");
$APPLICATION->SetPageProperty("title", "Блог маркетингового агентства LapkinLAb: новости и статьи");
$APPLICATION->SetPageProperty("description", "Ознакомиться с актуальными новостями и полезными статьями в сфере интернет-продвижения можно на сайте маркетингового агентства LapkinLAb");
$APPLICATION->SetTitle("Как формируется стоимость SEO продвижения?");
?>
    <link rel="stylesheet" href="style.css">
    <style>
        .news_layout_list figure {
            height: unset !important;
        }
        .news_layout_list figure img {
            max-height: 300px;
        }
        div.news-detail img.detail_picture {
            float:  left;
            margin: 0 8px 6px 1px;
        }
        .news-date-time {
            padding-top: 2px;
            color: #486DAA;
        }
    </style>

    <section class="news_layout1">
        <div class="container">

            <div class="news-detail" style="display:grid;">

                <h1>Из чего складывается стоимость SEO продвижения? </h1><br/>

                <img class="detail_picture"
                     border="0"
                     src="/upload/iblock/359/seo-money.jpg"
                     width="1280"
                     height="720"
                     alt="Из чего складывается стоимость SEO продвижения?"
                     title="Из чего складывается стоимость SEO продвижения?"
                     style="text-align:center; margin: 0 auto;">

                <div style="width:100%; height:1px; clear:both;"></div>

                <table cellpadding="0" cellspacing="0" width="100">
                    <tr>
                        <td width="0%" style="padding-right: 5px">
                            <img class="detail_picture"
                                 border="0"
                                 src="/upload/iblock/359/seo-money.jpg"
                                 width="1280"
                                 height="720"
                                 alt="Из чего складывается стоимость SEO продвижения?"
                                 title="Из чего складывается стоимость SEO продвижения?"
                                 style="text-align:center; margin: 0 auto;"><br/></td>
                        <td width="100%" valign="top" class="news-date-time">
                            <span style="white-space: nowrap;"><?= $arResult["DISPLAY_ACTIVE_FROM"] ?></span></td>
                    </tr>
                </table>
                <br/>

                <div class="top-info black"><img src="img/calendar.png" alt=""><span>19.04.2019</span><img class="clock"
                                                                                                           src="img/clock.png"
                                                                                                           alt=""><span>Время прочтения: 5 минут</span>
                </div>

                <p class="list black">Содержание:

                </p>
                <ol class="list black">
                    <li><a href="#1">Что включает цена на продвижение?</a>
                    </li>
                    <li><a href="#2">Написание контента</a>
                    </li>
                    <li><a href="#3">Платные сервисы</a>
                    </li>
                    <li><a href="#4">Ссылки</a>
                    </li>
                    <li><a href="#5">Налоги</a>
                    </li>
                    <li><a href="#6">Внутренняя оптимизация</a>
                    </li>
                    <li><a href="#7">Аналитика</a>
                    </li>
                    <li><a href="#8">Формирование отчета</a>
                    </li>
                    <li><a href="#9">Как расчитать стоимость продвижения для своего сайта?</a>
                    </li>
                </ol>

                </br>

                <p>Каждый, кто собирается продвигать свой сайт, рано или поздно замечает, что цены на услуги сильно разнятся. Это может ввести в ступор, потому что услуги
                    одинаковые. Стоимость предложений может быть разная у нескольких исполнителей, компетентность которых не вызывает сомнения.</p>

                <p>Ниже мы проанализируем услуги и цены на них, чтобы понять, из чего складывается конечная стоимость. Вы увидите, на что уходят деньги.</p>

                <h2 id="1"><img src="img/icons/1.png" alt=""><span>Что включает цена на продвижение?</span></h2>

                <p>Расходы на SEO&nbsp;включают траты на написание текстов, закупку ссылок, привлечение платных сервисов и др. Набор приблизительно один, тогда почему цены такие
                    разные? Как могут одинаковые сервисы для одной компании стоить в 10 раз больше? Необходимо разобраться.</p>

                <ul>
                    <li>Во-первых, обратите внимание, что в большинстве агентств стоимость услуг указана с небольшой пометкой &laquo;ОТ&raquo;. В итоге предложение от 9 тысяч
                        совсем не означает, что конечная цена удержится в этих пределах. В итоге стоимость услуг может перевалить за 10, а то и за 15 тысяч в месяц.
                    </li>
                </ul>

                <p>В целях эксперимента мы попросили рассчитать стоимость услуг продвижения в 30 агентствах. На сайте каждого исполнителя была указана сумма от 9 до 40&nbsp;тысяч
                    рублей за месяц обслуживания. По предоставленным отчетам получилось, что заказать SEO&nbsp;дешевле 20&nbsp;тысяч рублей не получится ни у одного из отобранных
                    для эксперимента исполнителей. Предложения, которые могли быть эффективны и привести клиентов, стоили от 25&nbsp;тысяч.</p>

                <div class="quote"><img src="img/icons/1-1.png" alt="">
                    <div class="right-line"></div>
                </div>

                <div class="quote-text-fir black">Ради справедливости заметим, что несколько агентств готовы были заниматься продвижением за 12-15&nbsp;тысяч рублей. Но условия и
                    список
                    работ, которые они
                    озвучили за эту цену, мало вписывались в понятие SEO.
                </div>
                <div class="quote">
                    <div></div>
                </div>
                </br>

                <ul>
                    <li>Во-вторых, надо понимать, что цена очень зависит от объема выполняемых работ. Когда стоит задача быстро продвинуть интернет-магазин с большим количеством
                        товаров, стоимость увеличивается в разы.
                    </li>
                    <li>В-третьих, на цену влияет конкуренция. В конкурентной нише, например, по пластиковым окнам, нет смысла сравнивать итоговую цену. Для проекта будет
                        рассчитана своя стоимость, и она будет большой.
                    </li>
                </ul>

                <p>Далее посмотрим, из чего складывается средняя цена. Ниже представлены приблизительные расчеты.</p>

                <h3 id="2"><img src="img/icons/2.png" alt="">Написание контента</h3>

                <p>На создание текстов расходуется значительная часть бюджета. От качества контента сильно зависит результат продвижения. Качественные тексты пишутся на основе
                    внимательного анализа ниши проекта и потребностей потенциального клиента. Такая работа стоит 200-300 рублей за 1 000 знаков. При этом объем статьи обычно около
                    3 000 знаков. Стоимость одной статьи выходит от 500 до 650 рублей. А таких статей, написанных под семантику, требуется 7-15 в месяц.</p>

                <div class="vertical-line">
                    <span class="black"><b>Важно!</b></span>
                    <span>На одни только тексты уходит от 5 до 9&nbsp;тысяч рублей ежемесячно.</span>
                    <span>Речь идет об интересном и полезном контенте высокого качества, который соответствует требованиям поисковых систем.</span>
                </div>

                </br>

                <p class="black"><b>В итоге: из SEO-бюджета расходуется около 7 000 рублей.</b></p>

                <h3 id="3"><img src="img/icons/3.png" alt="">Платные сервисы</h3>

                <p>Большинство агентств используют свои сервисы, оплата которых не требуется. Многие платят небольшие суммы за работу:</p>

                <div class="services black">
                    <div><img src="img/services/1.jpg" alt=""><span><b>Программы для сбора семантики</b></span></div>
                    <div><img src="img/services/2.jpg" alt=""><span><b>Сервисов, в которых можно посмотреть статистику конкурентов</b></span></div>
                    <div><img src="img/services/3.png" alt=""><span><b>Системы отслеживания позиций</b></span></div>
                    <div><img src="img/services/4.jpg" alt=""><span><b>Сервиса для генерации отчета со статистическими данными</b></span></div>
                </div>

                </br>

                <p>
                    Общая стоимость таких сервисов от 500 до 1&nbsp;500 рублей.
                    </br>
                    <span class="black">В итоге: из SEO-бюджета расходуется приблизительно 1&nbsp;000 рублей.</span>
                </p>

                <h3 id="4"><img src="img/icons/4.png" alt="">Ссылки</h3>

                <p><strong>Стоит отметить, что набирает популярность раскрутка без использования ссылок, но многие еще широко их применяют. С помощью ссылок поднимают позиции,
                        делают PR.</strong></p>

                <p>Рассмотрим стоимость.</p>

                <div class="vertical-line">
                    <span class="black"><b>Важно!</b></span>
                    <span>Дешевые ссылки сегодня практически не используются. Работают только так называемые &laquo;естественные&raquo; ссылки, которые размещаются на форумах, с помощью
                    бирж.</span>
                    <span>За ссылки в месяц платят от 3 до 7&nbsp;тысяч рублей, в зависимости от места размещения и количества.</span>
                </div>

                </br>

                <p class="black">В итоге: из SEO-бюджета расходуется примерно 5&nbsp;000 рублей.</p>
                <form id="audit" method="post" action="/mail_post.php">
                    <input type="hidden" name="formname" value="SEO-аудит">
                    <div class="form">
                        <div>
                            <span class="form-title black">Проведем бесплатный аудит и сэкономим ваши деньги</span></br>
                            <span>Покажем ошибки сайта и укажем точки роста</span>
                        </div>
                        <div>
                            <input type="hidden" name="formname" value="Проведем бесплатный аудит и сэкономим ваши деньги">
                            <input type="hidden" name="name" placeholder="">

                            <input type="text" name="your-name" required placeholder="Ваше имя">

                            <input type="text" name="your-phone" required placeholder="Телефон">

                            <input type="text" name="your-site" required placeholder="Ссылка на сайт">
                        </div>
                        <div>
                            <input type="submit" value="Получить аудит" onclick="ym(45994323, 'reachGoal', 'push_audit'); return true;">
                        </div>
                    </div>
                </form>

                <h3 id="5"><img src="img/icons/5.png" alt="">Налоги</h3>
                <p>Большинство агентств работают официально, имеют ИП или ООО, что подразумевает уплату налогов. В данной сфере используют преимущественно УСН, при которой на
                    налоги уходит 6-15%. К налоговым отчислениям нужно добавить выплату в Пенсионный Фонд и 1% от прибыли при обороте более 300&nbsp;тысяч рублей.</p>

                <div class="quote">
                    <div class="right-line"></div>
                </div>

                <div class="quote-text-sec black">Официально работающие студии на налоги отчисляют от 7 до 16% от общей суммы продвижения. Если в среднем стоимость продвижения 25&nbsp;тысяч
                    рублей, то налоговые
                    выплаты съедают 1&nbsp;750 - 4 000 рублей.
                </div>

                <div class="quote">
                    <div class="left-line"></div>
                </div>
                </br>

                <p class="black">В итоге: из SEO-бюджета расходуется в среднем 2&nbsp;500 рублей.</p>
                <h3 id="6"><img src="img/icons/6.png" alt="">Внутренняя оптимизация</h3>
                <p>Работы обычно выполняет исполнитель, в редких случаях привлекают фрилансеров или субподрядчиков.</p>
                <p>Это трудоемкий процесс. В услуги входит работа с изображениями, структурой, контентом. Специалисты улучшают параметры загрузки, проверяют факторы, которые влияют
                    на выбор товара или услуги.</p>
                <p class="black">В итоге: денежные затраты отсутствуют, работы выполняются исполнителем.</p>
                <h3 id="7"><img src="img/icons/6.png" alt="">Аналитика</h3>
                <p>Поисковая оптимизация осуществляется на основе анализа:</p>
                <ul class="list-analys">
                    <li>рынка;</li>
                    <li>веб-ресурсов конкурентов;</li>
                    <li>текстов;</li>
                    <li>данных Гугл Аналитикс и Яндекс Метрики;</li>
                    <li>ключевых слов с помощью Wordstat;</li>
                    <li>скорости загрузки сайта;</li>
                    <li>коммерческих факторов.</li>
                </ul>
                <p>Исполнитель проводит анализ своими силами, иногда привлекает платные сервисы, которые были упомянуты ранее.</p>
                <p class="black">В итоге: труд исполнителя.</p>
                <h3 id="8"><img src="img/icons/7.png" alt="">Формирование отчета</h3>
                <p>Исполнитель формирует отчет собственными силами. В редких случаях используют платные генераторы, которые стоят недорого (их мы упоминали выше). Иногда сервисы
                    создают часть отчета, например, статистический блок.</p>
                <p class="black">В итоге: труд исполнителя.</p>

                <div class="graphic black">
                    <div>
                        <span class="form-title">Кейс по SEO продвижению медицинской компании с марта 2017 по декабрь 2018</span></br>
                    </div>
                    <div class="graphic-text">
                        <div class="form-title">
                            <span>Задача</span><br><span>Продвинуть сайт с нуля, добиться получения от 100 заявок на оформление медицинских книжек в месяц</span></div>
                        <div class="form-title"><span>Результат</span><br><span>98% фраз находится в ТОП-10, в среднем 6-7 тыс. уникальных посетителей в месяц, 215 заявок через форму обратной связи, около 700 обращений по телефону</span>
                        </div>
                        </br>
                    </div>
                    <div class="graphic-content">
                        <div><img src="img/graphic.jpg" alt=""></div>
                        <div class="graphic-info">
                            <div>
                                <div class="form-title"><span>Запрос</span><br><span></span></div>
                                <div class="form-title"><span>Сделать медкнижку</span><br><span></span></div>
                                <div class="form-title"><span>Сколько стоит медкнижка</span><br><span></span></div>
                                <div class="form-title"><span>Сколько стоит медицинская книжка</span><br><span></span></div>
                                <div class="form-title"><span>Медкнижка цена</span><br><span></span></div>
                                <div class="form-title"><span>Сделать медкнижку в Москве</span><br><span></span></div>
                                <div class="form-title"><span>Медкнижка за 1 день</span><br><span></span></div>
                            </div>
                            <div>
                                <div class="form-title"><span>Место</span><br><span></span></div>
                                <div class="form-title"><span>2</span><br><span></span></div>
                                <div class="form-title"><span>7</span><br><span></span></div>
                                <div class="form-title"><span>5</span><br><span></span></div>
                                <div class="form-title"><span>3</span><br><span></span></div>
                                <div class="form-title"><span>6</span><br><span></span></div>
                                <div class="form-title"><span>3</span><br><span></span></div>
                            </div>
                        </div>

                    </div>
                    <div>
                        <a href="#win1">Хочу так же</a>
                    </div>
                </div>
                <br>
                <h3><img src="img/icons/9.png" alt="">Подводим итоги</h3>

                <p>В результате несложных расчетов получаем: 7&nbsp;000 (тексты) + 1&nbsp;000 (платные сервисы) + 5&nbsp;000 (ссылочная масса) + 2&nbsp;500 (налоги) = 15&nbsp;500 и
                    много труда исполнителя.</p>
                <div class="vertical-line">
                    <span class="black"><b>Важно!</b></span>
                    <span><strong>Если вам озвучили стоимость продвижения в 9&nbsp;тысяч рублей за месяц, надо понимать, что многие расходы будут урезаны. Непонятно, какие последствия это
                        будет иметь для продвижения.</strong></span>
                </div>
                <br>
                <h2 id="9"><img src="img/icons/10.png" alt="">Как рассчитать стоимость продвижения для своего сайта?</h2>
                <p>Что нужно делать, если вы в первый раз заказываете услугу поисковой оптимизации?</p>
                <ul>
                    <li>Правильный подход. Обратиться в 20-30 ведущих авторитетных компаний своего региона для расчета стоимости. Опишите бизнес и четко сформулируйте цели.</li>
                    <li>Неправильный подход. Узнавать у знакомых, которые раньше пользовались услугой продвижения, либо, по вашему мнению, компетентны в SEO. Стоимость во многом
                        зависит от типа ресурса, ниши, ее конкурентности, поставленных задач. Если кому-то продвигают сайт за 16&nbsp;тысяч в месяц, не факт, что для вашего
                        веб-ресурса будет аналогичная сумма.
                    </li>
                </ul>
                <p>В некоторых агентствах стоимость услуг существенно завышена, но таких предложений немного. Конкуренция на рынке SEO&nbsp;позволяет найти исполнителя по
                    адекватной стоимости.</p>

                <div class="quote"><img src="img/icons/1-1.png" alt="">
                    <div class="right-line"></div>
                </div>

                <div class="quote-text-fir black">Лучше заплатить больше, чем заказать дешевое некачественное продвижение. Перед заказом услуги попросите рассчитать расходы,
                    разбить бюджет по категориям. При
                    наличии слишком низких цен, есть повод засомневаться в качестве.
                </div>
                <div class="quote">
                    <div></div>
                </div>
                </br>

                <p>Современная SEO&nbsp;оптимизация &mdash; это настоящий поисковый маркетинг. Уровень предоставления услуг в последнее время заметно повысился, нельзя сравнивать
                    сегодняшние предложения с проектами трехлетней давности.</p>
                <p>
                    Также подписывайтесь на другие наши каналы:
                </p>
                <ul>
                    <li><a href="https://t-do.ru/SEO_lapkinlab" target="_blank">Продвижение бизнеса в интернете</a>— делюсь опытом как продвинуться в интернете, хитрости
                        современного интернет маркетинга   (<a href="/">seo</a>, контекстная реклама, smm, telegram + боты и каналы)
                    </li>
                    <li><a href="https://t-do.ru/rutelegram_Lab" target="_blank">Обучение Telegram</a> —опыт создания/ведения Telegram каналов и пассивного заработка от их ведения.
                    </li>
                    <li><a href="http://rutelegramlab.lapkinlab.ru/" target="_blank">Курс по Telegram</a>: “Быстрый старт и первые деньги в Telegram с нуля”
                        от&nbsp;<a href="https://t-do.ru/segmentkurs_bot">@RuTelegram_Lab</a></li>
                    <li><a href="https://t-do.ru/gramtlgrm">TONGram Telegram</a> — канал посвящен новой криптовалюте ”Gram” от Telegram и Павла Дурова основанной на блокчейн
                        платформе Telegram Open Network(TON)
                    </li>
                </ul>
                <p>
                </p>
                <p>
                    Также подписывайтесь на другие наши ресурсы:
                </p>
                <ul>
                    <li><a href="https://zen.yandex.ru/media/id/5ab942b5c3321b06f8b824a1">Блог на Яндекс.Дзен</a></li>
                    <li><a href="https://medium.com/@arturyakushev">Блог на Medium.com</a></li>
                    <li><a href="https://teletype.in/@rutelegramlab">Блог на Teletype.in</a></li>
                </ul>

                <div style="clear:both"></div>

                <p><a href="<?= $arResult["LIST_PAGE_URL"]; ?>"><?= GetMessage("NEWS_BACK_TEXT") ?></a></p>
            </div>
        </div>
    </section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>