(function($) {
    /**
     * Japanese language package
     * Translated by @tsuyoshifujii
     */
    $.fn.bootstrapValidator.i18n = $.extend(true, $.fn.bootstrapValidator.i18n, {
        base64: {
            'default': 'жњ‰еЉ№гЃЄBase64г‚Ёгѓіг‚ігѓјгѓ‰г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        between: {
            'default': '%sгЃ‹г‚‰%sгЃ®й–“гЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            notInclusive: 'еЋіеЇ†гЃ«%sгЃ‹г‚‰%sгЃ®й–“гЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        callback: {
            'default': 'жњ‰еЉ№гЃЄеЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        choice: {
            'default': 'жњ‰еЉ№гЃЄеЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            less: 'жњЂдЅЋгЃ§г‚‚%sг‚’йЃёжЉћгЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            more: 'жњЂе¤§гЃ§г‚‚%sг‚’йЃёжЉћгЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            between: '%s - %s гЃ§йЃёжЉћгЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        creditCard: {
            'default': 'жњ‰еЉ№гЃЄг‚Їгѓ¬г‚ёгѓѓгѓ€г‚«гѓјгѓ‰з•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        cusip: {
            'default': 'жњ‰еЉ№гЃЄCUSIPз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        cvv: {
            'default': 'жњ‰еЉ№гЃЄCVVз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        date: {
            'default': 'жњ‰еЉ№гЃЄж—Ґд»�г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„гЂ‚'
        },
        different: {
            'default': 'з•°гЃЄг‚‹еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        digits: {
             'default': 'ж•°е­—гЃ®гЃїгЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        ean: {
            'default': 'жњ‰еЉ№гЃЄEANг‚ігѓјгѓ‰г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        emailAddress: {
            'default': 'жњ‰еЉ№гЃЄгѓЎгѓјгѓ«г‚ўгѓ‰гѓ¬г‚№г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        file: {
            'default': 'жњ‰еЉ№гЃЄгѓ•г‚Ўг‚¤гѓ«г‚’йЃёжЉћгЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        greaterThan: {
            'default': '%sг‚€г‚Ље¤§гЃЌгЃ„еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            notInclusive: '%sг‚€г‚Ље¤§гЃЌгЃ„еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        grid: {
            'default': 'жњ‰еЉ№гЃЄGRIdг‚ігѓјгѓ‰г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        hex: {
            'default': 'жњ‰еЉ№гЃЄ16йЂІж•°г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„гЂ‚'
        },
        hexColor: {
            'default': 'жњ‰еЉ№гЃЄг‚«гѓ©гѓјг‚ігѓјгѓ‰(RGB 16йЂІж•°)г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        iban: {
            'default': 'жњ‰еЉ№гЃЄIBANг‚ігѓјгѓ‰г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countryNotSupported: 'г‚«гѓігѓ€гѓЄгѓјг‚ігѓјгѓ‰%sгЃЇг‚µгѓќгѓјгѓ€гЃ•г‚ЊгЃ¦гЃ„гЃѕгЃ›г‚“',
            country: 'жњ‰еЉ№гЃЄ%sгЃ®IBANг‚ігѓјгѓ‰г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countries: {
                AD: 'г‚ўгѓігѓ‰гѓ©',
                AE: 'г‚ўгѓ©гѓ–й¦–й•·е›ЅйЂЈй‚¦',
                AL: 'г‚ўгѓ«гѓђгѓ‹г‚ў',
                AO: 'г‚ўгѓіг‚ґгѓ©',
                AT: 'г‚Єгѓјг‚№гѓ€гѓЄг‚ў',
                AZ: 'г‚ўг‚јгѓ«гѓђг‚¤г‚ёгѓЈгѓі',
                BA: 'гѓњг‚№гѓ‹г‚ўВ·гѓ�гѓ«гѓ„г‚§г‚ґгѓ“гѓЉ',
                BE: 'гѓ™гѓ«г‚®гѓј',
                BF: 'гѓ–гѓ«г‚­гѓЉгѓ•г‚Ўг‚Ѕ',
                BG: 'гѓ–гѓ«г‚¬гѓЄг‚ў',
                BH: 'гѓђгѓјгѓ¬гѓјгѓі',
                BI: 'гѓ–гѓ«гѓіг‚ё',
                BJ: 'гѓ™гѓЉгѓі',
                BR: 'гѓ–гѓ©г‚ёгѓ«',
                CH: 'г‚№г‚¤г‚№',
                CI: 'и±Ўз‰™жµ·еІё',
                CM: 'г‚«гѓЎгѓ«гѓјгѓі',
                CR: 'г‚іг‚№г‚їгѓЄг‚«',
                CV: 'г‚«гѓјгѓњгѓ™гѓ«гѓ‡',
                CY: 'г‚­гѓ—гѓ­г‚№',
                CZ: 'гѓЃг‚§г‚іе…±е’Ње›Ѕ',
                DE: 'гѓ‰г‚¤гѓ„',
                DK: 'гѓ‡гѓігѓћгѓјг‚Ї',
                DO: 'гѓ‰гѓџгѓ‹г‚«е…±е’Ње›Ѕ',
                DZ: 'г‚ўгѓ«г‚ёг‚§гѓЄг‚ў',
                EE: 'г‚Ёг‚№гѓ€гѓ‹г‚ў',
                ES: 'г‚№гѓљг‚¤гѓі',
                FI: 'гѓ•г‚Јгѓігѓ©гѓігѓ‰',
                FO: 'гѓ•г‚§гѓ­гѓји«ёеі¶',
                FR: 'гѓ•гѓ©гѓіг‚№',
                GB: 'г‚¤г‚®гѓЄг‚№',
                GE: 'г‚°гѓ«г‚ёг‚ў',
                GI: 'г‚ёгѓ–гѓ©гѓ«г‚їгѓ«',
                GL: 'г‚°гѓЄгѓјгѓігѓ©гѓігѓ‰',
                GR: 'г‚®гѓЄг‚·гѓЈ',
                GT: 'г‚°г‚ўгѓ†гѓћгѓ©',
                HR: 'г‚Їгѓ­г‚ўгѓЃг‚ў',
                HU: 'гѓЏгѓіг‚¬гѓЄгѓј',
                IE: 'г‚ўг‚¤гѓ«гѓ©гѓігѓ‰',
                IL: 'г‚¤г‚№гѓ©г‚Ёгѓ«',
                IR: 'г‚¤гѓ©гѓі',
                IS: 'г‚ўг‚¤г‚№гѓ©гѓігѓ‰',
                IT: 'г‚¤г‚їгѓЄг‚ў',
                JO: 'гѓЁгѓ«гѓЂгѓі',
                KW: 'г‚Їг‚¦г‚§гѓјгѓ€',
                KZ: 'г‚«г‚¶гѓ•г‚№г‚їгѓі',
                LB: 'гѓ¬гѓђгѓЋгѓі',
                LI: 'гѓЄгѓ’гѓ†гѓіг‚·гѓҐг‚їг‚¤гѓі',
                LT: 'гѓЄгѓ€г‚ўгѓ‹г‚ў',
                LU: 'гѓ«г‚Їг‚»гѓігѓ–гѓ«г‚°',
                LV: 'гѓ©гѓ€гѓ“г‚ў',
                MC: 'гѓўгѓЉг‚і',
                MD: 'гѓўгѓ«гѓ‰гѓђ',
                ME: 'гѓўгѓігѓ†гѓЌг‚°гѓ­',
                MG: 'гѓћгѓЂг‚¬г‚№г‚«гѓ«',
                MK: 'гѓћг‚±гѓ‰гѓ‹г‚ў',
                ML: 'гѓћгѓЄ',
                MR: 'гѓўгѓјгѓЄг‚їгѓ‹г‚ў',
                MT: 'гѓћгѓ«г‚ї',
                MU: 'гѓўгѓјгѓЄг‚·гѓЈг‚№',
                MZ: 'гѓўг‚¶гѓігѓ“гѓјг‚Ї',
                NL: 'г‚Єгѓ©гѓігѓЂ',
                NO: 'гѓЋгѓ«г‚¦г‚§гѓј',
                PK: 'гѓ‘г‚­г‚№г‚їгѓі',
                PL: 'гѓќгѓјгѓ©гѓігѓ‰',
                PS: 'гѓ‘гѓ¬г‚№гѓЃгѓЉ',
                PT: 'гѓќгѓ«гѓ€г‚¬гѓ«',
                QA: 'г‚«г‚їгѓјгѓ«',
                RO: 'гѓ«гѓјгѓћгѓ‹г‚ў',
                RS: 'г‚»гѓ«гѓ“г‚ў',
                SA: 'г‚µг‚¦г‚ёг‚ўгѓ©гѓ“г‚ў',
                SE: 'г‚№г‚¦г‚§гѓјгѓ‡гѓі',
                SI: 'г‚№гѓ­гѓ™гѓ‹г‚ў',
                SK: 'г‚№гѓ­гѓђг‚­г‚ў',
                SM: 'г‚µгѓіВ·гѓћгѓЄгѓЋ',
                SN: 'г‚»гѓЌг‚¬гѓ«',
                TN: 'гѓЃгѓҐгѓ‹г‚ёг‚ў',
                TR: 'гѓ€гѓ«г‚і',
                VG: 'и‹±й �гѓђгѓјг‚ёгѓіи«ёеі¶'
            }
        },
        id: {
            'default': 'жњ‰еЉ№гЃЄIDг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countryNotSupported: 'г‚«гѓігѓ€гѓЄгѓјг‚ігѓјгѓ‰%sгЃЇг‚µгѓќгѓјгѓ€гЃ•г‚ЊгЃ¦гЃ„гЃѕгЃ›г‚“',
            country: 'жњ‰еЉ№гЃЄ%sгЃ®IDг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countries: {
                BA: 'г‚№гѓ‹г‚ўВ·гѓ�гѓ«гѓ„г‚§г‚ґгѓ“гѓЉ',
                BG: 'гѓ–гѓ«г‚¬гѓЄг‚ў',
                BR: 'гѓ–гѓ©г‚ёгѓ«',
                CH: 'г‚№г‚¤г‚№',
                CL: 'гѓЃгѓЄ',
                CN: 'гѓЃгѓЈг‚¤гѓЉ',
                CZ: 'гѓЃг‚§г‚іе…±е’Ње›Ѕ',
                DK: 'гѓ‡гѓігѓћгѓјг‚Ї',
                EE: 'г‚Ёг‚№гѓ€гѓ‹г‚ў',
                ES: 'г‚№гѓљг‚¤гѓі',
                FI: 'гѓ•г‚Јгѓігѓ©гѓігѓ‰',
                HR: 'г‚Їгѓ­г‚ўгѓЃг‚ў',
                IE: 'г‚ўг‚¤гѓ«гѓ©гѓігѓ‰',
                IS: 'г‚ўг‚¤г‚№гѓ©гѓігѓ‰',
                LT: 'гѓЄгѓ€г‚ўгѓ‹г‚ў',
                LV: 'гѓ©гѓ€гѓ“г‚ў',
                ME: 'гѓўгѓігѓ†гѓЌг‚°гѓ­',
                MK: 'гѓћг‚±гѓ‰гѓ‹г‚ў',
                NL: 'г‚Єгѓ©гѓігѓЂ',
                RO: 'гѓ«гѓјгѓћгѓ‹г‚ў',
                RS: 'г‚»гѓ«гѓ“г‚ў',
                SE: 'г‚№г‚¦г‚§гѓјгѓ‡гѓі',
                SI: 'г‚№гѓ­гѓ™гѓ‹г‚ў',
                SK: 'г‚№гѓ­гѓђг‚­г‚ў',
                SM: 'г‚µгѓіВ·гѓћгѓЄгѓЋ',
                TH: 'г‚їг‚¤е›Ѕ',
                ZA: 'еЌ—г‚ўгѓ•гѓЄг‚«'
            }
        },
        identical: {
            'default': 'еђЊгЃ�еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        imei: {
            'default': 'жњ‰еЉ№гЃЄIMEIг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        imo: {
            'default': 'жњ‰еЉ№гЃЄIMOг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        integer: {
            'default': 'жњ‰еЉ№гЃЄж•°еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        ip: {
            'default': 'жњ‰еЉ№гЃЄIPг‚ўгѓ‰гѓ¬г‚№г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            ipv4: 'жњ‰еЉ№гЃЄIPv4г‚ўгѓ‰гѓ¬г‚№г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            ipv6: 'жњ‰еЉ№гЃЄIPv6г‚ўгѓ‰гѓ¬г‚№г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        isbn: {
            'default': 'жњ‰еЉ№гЃЄISBNз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        isin: {
            'default': 'жњ‰еЉ№гЃЄISINз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        ismn: {
            'default': 'жњ‰еЉ№гЃЄISMNз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        issn: {
            'default': 'жњ‰еЉ№гЃЄISSNз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        lessThan: {
            'default': '%sжњЄжєЂгЃ®еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            notInclusive: '%sжњЄжєЂгЃ®еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        mac: {
            'default': 'жњ‰еЉ№гЃЄMACг‚ўгѓ‰гѓ¬г‚№г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        meid: {
            'default': 'жњ‰еЉ№гЃЄMEIDз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        notEmpty: {
            'default': 'еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        numeric: {
            'default': 'жњ‰еЉ№гЃЄжµ®е‹•е°Џж•°з‚№ж•°еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„гЂ‚'
        },
        phone: {
            'default': 'жњ‰еЉ№гЃЄй›»и©±з•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countryNotSupported: 'г‚«гѓігѓ€гѓЄгѓјг‚ігѓјгѓ‰%sгЃЇг‚µгѓќгѓјгѓ€гЃ•г‚ЊгЃ¦гЃ„гЃѕгЃ›г‚“',
            country: 'жњ‰еЉ№гЃЄ%sгЃ®й›»и©±з•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countries: {
                BR: 'гѓ–гѓ©г‚ёгѓ«',
                CN: 'гѓЃгѓЈг‚¤гѓЉ',
                CZ: 'гѓЃг‚§г‚іе…±е’Ње›Ѕ',
                DK: 'гѓ‡гѓігѓћгѓјг‚Ї',
                ES: 'г‚№гѓљг‚¤гѓі',
                FR: 'гѓ•гѓ©гѓіг‚№',
                GB: 'г‚¤г‚®гѓЄг‚№',
                MA: 'гѓўгѓ­гѓѓг‚і',
                PK: 'гѓ‘г‚­г‚№г‚їгѓі',
                RO: 'гѓ«гѓјгѓћгѓ‹г‚ў',
                RU: 'гѓ­г‚·г‚ў',
                SK: 'г‚№гѓ­гѓђг‚­г‚ў',
                TH: 'г‚їг‚¤е›Ѕ',
                US: 'г‚ўгѓЎгѓЄг‚«',
                VE: 'гѓ™гѓЌг‚єг‚Ёгѓ©'
            }
        },
        regexp: {
            'default': 'ж­Ји¦ЏиЎЁзЏѕгЃ«дёЂи‡ґгЃ™г‚‹еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        remote: {
            'default': 'жњ‰еЉ№гЃЄеЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„гЂ‚'
        },
        rtn: {
            'default': 'жњ‰еЉ№гЃЄRTNз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        sedol: {
            'default': 'жњ‰еЉ№гЃЄSEDOLз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        siren: {
            'default': 'жњ‰еЉ№гЃЄSIRENз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        siret: {
            'default': 'жњ‰еЉ№гЃЄSIRETз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        step: {
            'default': '%sгЃ®жњ‰еЉ№гЃЄг‚№гѓ†гѓѓгѓ—г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        stringCase: {
            'default': 'е°Џж–‡е­—гЃ®гЃїгЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            upper: 'е¤§ж–‡е­—гЃ®гЃїгЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        stringLength: {
            'default': 'жњ‰еЉ№гЃЄй•·гЃ•гЃ®еЂ¤г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            less: '%sж–‡е­—жњЄжєЂгЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            more: '%sж–‡е­—г‚€г‚Ље¤§гЃЌгЃЏе…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            between: '%sж–‡е­—гЃ‹г‚‰%sж–‡е­—гЃ®й–“гЃ§е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        uri: {
            'default': 'жњ‰еЉ№гЃЄURIг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„гЂ‚'
        },
        uuid: {
            'default': 'жњ‰еЉ№гЃЄUUIDг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            version: 'жњ‰еЉ№гЃЄгѓђгѓјг‚ёгѓ§гѓі%s UUIDг‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        vat: {
            'default': 'жњ‰еЉ№гЃЄVATз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countryNotSupported: 'г‚«гѓігѓ€гѓЄгѓјг‚ігѓјгѓ‰%sгЃЇг‚µгѓќгѓјгѓ€гЃ•г‚ЊгЃ¦гЃ„гЃѕгЃ›г‚“',
            country: 'жњ‰еЉ№гЃЄ%sгЃ®VATз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countries: {
                AT: 'г‚Єгѓјг‚№гѓ€гѓЄг‚ў',
                BE: 'гѓ™гѓ«г‚®гѓј',
                BG: 'гѓ–гѓ«г‚¬гѓЄг‚ў',
                BR: 'гѓ–гѓ©г‚ёгѓ«',
                CH: 'г‚№г‚¤г‚№',
                CY: 'г‚­гѓ—гѓ­г‚№з­‰',
                CZ: 'гѓЃг‚§г‚іе…±е’Ње›Ѕ',
                DE: 'гѓ‰г‚¤гѓ„',
                DK: 'гѓ‡гѓігѓћгѓјг‚Ї',
                EE: 'г‚Ёг‚№гѓ€гѓ‹г‚ў',
                ES: 'г‚№гѓљг‚¤гѓі',
                FI: 'гѓ•г‚Јгѓігѓ©гѓігѓ‰',
                FR: 'гѓ•гѓ©гѓіг‚№',
                GB: 'г‚¤г‚®гѓЄг‚№',
                GR: 'г‚®гѓЄг‚·гѓЈ',
                EL: 'г‚®гѓЄг‚·гѓЈ',
                HU: 'гѓЏгѓіг‚¬гѓЄгѓј',
                HR: 'г‚Їгѓ­г‚ўгѓЃг‚ў',
                IE: 'г‚ўг‚¤гѓ«гѓ©гѓігѓ‰',
                IS: 'г‚ўг‚¤г‚№гѓ©гѓігѓ‰',
                IT: 'г‚¤г‚їгѓЄг‚ў',
                LT: 'гѓЄгѓ€г‚ўгѓ‹г‚ў',
                LU: 'гѓ«г‚Їг‚»гѓігѓ–гѓ«г‚°',
                LV: 'гѓ©гѓ€гѓ“г‚ў',
                MT: 'гѓћгѓ«г‚ї',
                NL: 'г‚Єгѓ©гѓігѓЂ',
                NO: 'гѓЋгѓ«г‚¦г‚§гѓј',
                PL: 'гѓќгѓјгѓ©гѓігѓ‰',
                PT: 'гѓќгѓ«гѓ€г‚¬гѓ«',
                RO: 'гѓ«гѓјгѓћгѓ‹г‚ў',
                RU: 'гѓ­г‚·г‚ў',
                RS: 'г‚»гѓ«гѓ“г‚ў',
                SE: 'г‚№г‚¦г‚§гѓјгѓ‡гѓі',
                SI: 'г‚№гѓ­гѓ™гѓ‹г‚ў',
                SK: 'г‚№гѓ­гѓђг‚­г‚ў',
                VE: 'гѓ™гѓЌг‚єг‚Ёгѓ©',
                ZA: 'еЌ—г‚ўгѓ•гѓЄг‚«'
            }
        },
        vin: {
            'default': 'жњ‰еЉ№гЃЄVINз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„'
        },
        zipCode: {
            'default': 'жњ‰еЉ№гЃЄйѓµдѕїз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countryNotSupported: 'г‚«гѓігѓ€гѓЄгѓјг‚ігѓјгѓ‰%sгЃЇг‚µгѓќгѓјгѓ€гЃ•г‚ЊгЃ¦гЃ„гЃѕгЃ›г‚“',
            country: 'жњ‰еЉ№гЃЄ%sгЃ®йѓµдѕїз•ЄеЏ·г‚’е…ҐеЉ›гЃ—гЃ¦гЃЏгЃ гЃ•гЃ„',
            countries: {
                BR: 'гѓ–гѓ©г‚ёгѓ«',
                CA: 'г‚«гѓЉгѓЂ',
                CZ: 'гѓЃг‚§г‚іе…±е’Ње›Ѕ',
                DK: 'гѓ‡гѓігѓћгѓјг‚Ї',
                GB: 'г‚¤г‚®гѓЄг‚№',
                IT: 'г‚¤г‚їгѓЄг‚ў',
                MA: 'гѓўгѓ­гѓѓг‚і',
                NL: 'г‚Єгѓ©гѓігѓЂ',
                RO: 'гѓ«гѓјгѓћгѓ‹г‚ў',
                RU: 'гѓ­г‚·г‚ў',
                SE: 'г‚№г‚¦г‚§гѓјгѓ‡гѓі',
                SG: 'г‚·гѓіг‚¬гѓќгѓјгѓ«',
                SK: 'г‚№гѓ­гѓђг‚­г‚ў',
                US: 'г‚ўгѓЎгѓЄг‚«'
            }
        }
    });
}(window.jQuery));
