(function($) {
    /**
     * Thai language package
     * Translated by @figgaro
     */
    $.fn.bootstrapValidator.i18n = $.extend(true, $.fn.bootstrapValidator.i18n, {
        base64: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёё base 64 encoded а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        between: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІаёЈаё°аё«аё§а№€аёІаё‡ %s а№ЃаёҐаё° %s',
            notInclusive: 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІаёЈаё°аё«аё§а№€аёІаё‡ %s а№ЃаёҐаё° %s а№Ђаё—а№€аёІаё™аё±а№‰аё™'
        },
        callback: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІа№ѓаё«а№‰аё–аё№аёЃ'
        },
        choice: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІа№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            less: 'а№‚аё›аёЈаё”а№ЂаёҐаё·аё­аёЃаё•аё±аё§а№ЂаёҐаё·аё­аёЃ %s аё—аёµа№€аё•а№€аёіаёЄаёёаё”',
            more: 'а№‚аё›аёЈаё”а№ЂаёҐаё·аё­аёЃаё•аё±аё§а№ЂаёҐаё·аё­аёЃ %s аё—аёµа№€аёЄаё№аё‡аёЄаёёаё”',
            between: 'аёЃаёЈаёёаё“аёІа№ЂаёҐаё·аё­аёЃ %s - %s аё—аёµа№€аёЎаёµаё­аёўаё№а№€'
        },
        creditCard: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёа№ЂаёҐаё‚аё—аёµа№€аёљаё±аё•аёЈа№Ђаё„аёЈаё”аёґаё•а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        cusip: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ CUSIP а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        cvv: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёё CVV а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        date: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё§аё±аё™аё—аёµа№€а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        different: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІаё­аё·а№€аё™аё—аёµа№€а№Ѓаё•аёЃаё•а№€аёІаё‡'
        },
        digits: {
             'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё•аё±аё§а№ЂаёҐаё‚а№Ђаё—а№€аёІаё™аё±а№‰аё™'
        },
        ean: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ EAN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        emailAddress: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё­аёµа№ЂаёЎаёҐа№Ња№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        file: {
            'default': 'аёЃаёЈаёёаё“аёІа№ЂаёҐаё·аё­аёЃа№„аёџаёҐа№Њ'
        },
        greaterThan: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІаёЎаёІаёЃаёЃаё§а№€аёІаё«аёЈаё·аё­а№Ђаё—а№€аёІаёЃаё±аёљ %s',
            notInclusive: 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІаёЎаёІаёЃаёЃаё§а№€аёІ %s'
        },
        grid: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё«аёЎаёІаёўаёҐаё‚ GRId а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        hex: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёа№ЂаёҐаё‚аёђаёІаё™аёЄаёґаёљаё«аёЃа№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        hexColor: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё„а№€аёІаёЄаёµ hex color а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        iban: {
            'default': 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ IBAN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            countryNotSupported: 'аё›аёЈаё°а№Ђаё—аёЁ %s а№„аёЎа№€аёЈаё­аё‡аёЈаё±аёљ',
            country: 'аёЃаёЈаёёаё“аёІаёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ IBAN а№ѓаё™ %s',
            countries: {
                AD: 'аё­аё±аё™аё”аё­аёЈа№ЊаёЈаёІ',
                AE: 'аёЄаё«аёЈаё±аёђаё­аёІаё«аёЈаё±аёља№Ђаё­аёЎаёґа№ЂаёЈаё•аёЄа№Њ',
                AL: 'а№Ѓаё­аёҐа№Ђаёља№Ђаё™аёµаёў',
                AO: 'а№Ѓаё­аё‡а№‚аёЃаёҐаёІ',
                AT: 'аё­аё­аёЄа№Ђаё•аёЈаёµаёў',
                AZ: 'аё­аёІа№Ђаё‹аё­аёЈа№Ња№„аёљаё€аёІаё™',
                BA: 'аёљаё­аёЄа№Ђаё™аёµаёўа№ЃаёҐаё°а№Ђаё®аё­аёЈа№Ња№Ђаё‹а№‚аёЃ',
                BE: 'аё›аёЈаё°а№Ђаё—аёЁа№ЂаёљаёҐа№ЂаёўаёµаёўаёЎ',
                BF: 'аёљаё№аёЈа№ЊаёЃаёґаё™аёІаёџаёІа№‚аё‹',
                BG: 'аёљаё±аёҐа№ЃаёЃа№ЂаёЈаёµаёў',
                BH: 'аёљаёІаё«а№Ња№ЂаёЈаё™',
                BI: 'аёљаёёаёЈаёёаё™аё”аёµ',
                BJ: 'а№Ђаёљаё™аёґаё™',
                BR: 'аёљаёЈаёІаё‹аёґаёҐ',
                CH: 'аёЄаё§аёґаё•а№Ђаё‹аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                CI: 'а№„аё­аё§аё­аёЈаёµа№€а№‚аё„аёЄаё•а№Њ',
                CM: 'а№Ѓаё„а№ЂаёЎаё­аёЈаё№аё™',
                CR: 'аё„аё­аёЄаё•аёІаёЈаёґаёЃаёІ',
                CV: 'а№Ђаё„аё›а№Ђаё§аёґаёЈа№Њаё”',
                CY: 'а№„аё‹аё›аёЈаё±аёЄ',
                CZ: 'аёЄаёІаё�аёІаёЈаё“аёЈаё±аёђа№ЂаёЉаё„',
                DE: 'а№Ђаёўаё­аёЈаёЎаё™аёµ',
                DK: 'а№Ђаё”аё™аёЎаёІаёЈа№ЊаёЃ',
                DO: 'а№‚аё”аёЎаёґаё™аёґаёЃаёІ',
                DZ: 'а№Ѓаё­аёҐаё€аёµа№ЂаёЈаёµаёў',
                EE: 'а№Ђаё­аёЄа№‚аё•а№Ђаё™аёµаёў',
                ES: 'аёЄа№Ђаё›аё™',
                FI: 'аёџаёґаё™а№ЃаёҐаё™аё”а№Њ',
                FO: 'аё«аёЎаё№а№€а№ЂаёЃаёІаё°а№Ѓаёџа№‚аёЈ',
                FR: 'аёќаёЈаё±а№€аё‡а№ЂаёЁаёЄ',
                GB: 'аёЄаё«аёЈаёІаёЉаё­аёІаё“аёІаё€аё±аёЃаёЈ',
                GE: 'аё€аё­аёЈа№Ња№Ђаё€аёµаёў',
                GI: 'аёўаёґаёљаёЈаё­аёҐаё•аёІ',
                GL: 'аёЃаёЈаёµаё™а№ЃаёҐаё™аё”а№Њ',
                GR: 'аёЃаёЈаёµаё‹',
                GT: 'аёЃаё±аё§а№Ђаё•аёЎаёІаёҐаёІ',
                HR: 'а№‚аё„аёЈа№Ђаё­а№ЂаёЉаёµаёў',
                HU: 'аё®аё±аё‡аёЃаёІаёЈаёµ',
                IE: 'а№„аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                IL: 'аё­аёґаёЄаёЈаёІа№Ђаё­аёҐ',
                IR: 'аё­аёґаё«аёЈа№€аёІаё™',
                IS: 'а№„аё­аё‹а№Њ',
                IT: 'аё­аёґаё•аёІаёҐаёµ',
                JO: 'аё€аё­аёЈа№Ња№Ѓаё”аё™',
                KW: 'аё„аё№а№Ђаё§аё•',
                KZ: 'аё„аёІаё‹аё±аё„аёЄаё–аёІаё™',
                LB: 'а№ЂаёҐаёљаёІаё™аё­аё™',
                LI: 'Liechtenstein',
                LT: 'аёҐаёґаё—аё±аё§а№Ђаё™аёµаёў',
                LU: 'аёҐаё±аёЃа№Ђаё‹аёЎа№ЂаёљаёґаёЈа№ЊаёЃ',
                LV: 'аёҐаё±аё•а№Ђаё§аёµаёў',
                MC: 'а№‚аёЎаё™аёІа№‚аёЃ',
                MD: 'аёЎаё­аёҐа№‚аё”аё§аёІ',
                ME: 'аёЎаё­аё™а№Ђаё•а№Ђаё™а№‚аёЃ',
                MG: 'аёЎаёІаё”аёІаёЃаё±аёЄаёЃаёІаёЈа№Њ',
                MK: 'аёЎаёІаё‹аёґа№‚аё”а№Ђаё™аёµаёў',
                ML: 'аёЎаёІаёҐаёµ',
                MR: 'аёЎаё­аёЈаёґа№Ђаё•а№Ђаё™аёµаёў',
                MT: 'аёЎаё­аёҐаё•аёІ',
                MU: 'аёЎаё­аёЈаёґа№ЂаёЉаёµаёўаёЄ',
                MZ: 'а№‚аёЎаё‹аё±аёЎаёљаёґаёЃ',
                NL: 'а№Ђаё™а№Ђаё�аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                NO: 'аё™аё­аёЈа№Ња№Ђаё§аёўа№Њ',
                PK: 'аё›аёІаёЃаёµаёЄаё–аёІаё™',
                PL: 'а№‚аё›а№ЃаёҐаё™аё”а№Њ',
                PS: 'аё›аёІа№ЂаёҐаёЄа№„аё•аё™а№Њ',
                PT: 'а№‚аё›аёЈаё•аёёа№ЂаёЃаёЄ',
                QA: 'аёЃаёІаё•аёІаёЈа№Њ',
                RO: 'а№‚аёЈаёЎаёІа№Ђаё™аёµаёў',
                RS: 'а№Ђаё‹аё­аёЈа№Ња№Ђаёљаёµаёў',
                SA: 'аё‹аёІаё­аёёаё”аёґаё­аёІаёЈа№Ђаёљаёµаёў',
                SE: 'аёЄаё§аёµа№Ђаё”аё™',
                SI: 'аёЄа№‚аёҐаё§аёµа№Ђаё™аёµаёў',
                SK: 'аёЄа№‚аёҐаё§аёІа№ЂаёЃаёµаёў',
                SM: 'аё‹аёІаё™аёЎаёІаёЈаёґа№‚аё™',
                SN: 'а№Ђаё‹а№Ђаё™аёЃаё±аёҐ',
                TN: 'аё•аё№аё™аёґа№Ђаё‹аёµаёў',
                TR: 'аё•аёёаёЈаёЃаёµ',
                VG: 'аё«аёЎаё№а№€а№ЂаёЃаёІаё°аёљаёЈаёґаё•аёґаёЉа№Ђаё§аё­аёЈа№Њаё€аёґаё™'
            }
        },
        id: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёа№ЂаёҐаё‚аёљаё±аё•аёЈаё›аёЈаё°аё€аёіаё•аё±аё§аё›аёЈаё°аёЉаёІаёЉаё™а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            countryNotSupported: 'аё›аёЈаё°а№Ђаё—аёЁ %s а№„аёЎа№€аёЈаё­аё‡аёЈаё±аёљ',
            country: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёа№ЂаёҐаё‚аёљаё±аё•аёЈаё›аёЈаё°аё€аёіаё•аё±аё§аё›аёЈаё°аёЉаёІаёЉаё™а№ѓаё™ %s а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            countries: {
                BA: 'аёљаё­аёЄа№Ђаё™аёµаёўа№ЃаёҐаё°а№Ђаё®аё­аёЈа№Ња№Ђаё‹а№‚аёЃ',
                BG: 'аёљаё±аёҐа№ЃаёЃа№ЂаёЈаёµаёў',
                BR: 'аёљаёЈаёІаё‹аёґаёҐ',
                CH: 'аё§аёґаё•а№Ђаё‹аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                CL: 'аёЉаёґаёҐаёµ',
                CN: 'аё€аёµаё™',
                CZ: 'аёЄаёІаё�аёІаёЈаё“аёЈаё±аёђа№ЂаёЉаё„',
                DK: 'а№Ђаё”аё™аёЎаёІаёЈа№ЊаёЃ',
                EE: 'а№Ђаё­аёЄа№‚аё•а№Ђаё™аёµаёў',
                ES: 'аёЄа№Ђаё›аё™',
                FI: 'аёџаёґаё™а№ЃаёҐаё™аё”а№Њ',
                HR: 'а№‚аё„аёЈа№Ђаё­а№ЂаёЉаёµаёў',
                IE: 'а№„аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                IS: 'а№„аё­аё‹а№Њ',
                LT: 'аёҐаёґаё—аё±аё§а№Ђаё™аёµаёў',
                LV: 'аёҐаё±аё•а№Ђаё§аёµаёў',
                ME: 'аёЎаё­аё™а№Ђаё•а№Ђаё™а№‚аёЃ',
                MK: 'аёЎаёІаё‹аёґа№‚аё”а№Ђаё™аёµаёў',
                NL: 'а№Ђаё™а№Ђаё�аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                RO: 'а№‚аёЈаёЎаёІа№Ђаё™аёµаёў',
                RS: 'а№Ђаё‹аё­аёЈа№Ња№Ђаёљаёµаёў',
                SE: 'аёЄаё§аёµа№Ђаё”аё™',
                SI: 'аёЄа№‚аёҐаё§аёµа№Ђаё™аёµаёў',
                SK: 'аёЄа№‚аёҐаё§аёІа№ЂаёЃаёµаёў',
                SM: 'аё‹аёІаё™аёЎаёІаёЈаёґа№‚аё™',
                TH: 'а№„аё—аёў',
                ZA: 'а№Ѓаё­аёџаёЈаёґаёЃаёІа№ѓаё•а№‰'
            }
        },
        identical: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІа№ѓаё«а№‰аё•аёЈаё‡'
        },
        imei: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ IMEI а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        imo: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ IMO а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        integer: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё•аё±аё§а№ЂаёҐаё‚а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        ip: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёё IP address а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            ipv4: 'а№‚аё›аёЈаё”аёЈаё°аёљаёё IPv4 address а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            ipv6: 'а№‚аё›аёЈаё”аёЈаё°аёљаёё IPv6 address а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        isbn: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ ISBN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        isin: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ ISIN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        ismn: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ ISMN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        issn: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ ISSN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        lessThan: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІаё™а№‰аё­аёўаёЃаё§а№€аёІаё«аёЈаё·аё­а№Ђаё—а№€аёІаёЃаё±аёљ %s',
            notInclusive: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІаё™а№‰аё­аёўаёЃаё§а№€аёІ %s'
        },
        mac: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ MAC address а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        meid: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ MEID а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        notEmpty: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІ'
        },
        numeric: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёа№ЂаёҐаё‚аё«аё™а№€аё§аёўаё«аёЈаё·аё­аё€аёіаё™аё§аё™аё—аёЁаё™аёґаёўаёЎ а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        phone: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚а№‚аё—аёЈаёЁаё±аёћаё—а№Ња№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            countryNotSupported: 'аё›аёЈаё°а№Ђаё—аёЁ %s а№„аёЎа№€аёЈаё­аё‡аёЈаё±аёљ',
            country: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚а№‚аё—аёЈаёЁаё±аёћаё—а№Ња№ѓаё™ %s а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            countries: {
                BR: 'аёљаёЈаёІаё‹аёґаёҐ',
                CN: 'аё€аёµаё™',
                CZ: 'аёЄаёІаё�аёІаёЈаё“аёЈаё±аёђа№ЂаёЉаё„',
                DK: 'а№Ђаё”аё™аёЎаёІаёЈа№ЊаёЃ',
                ES: 'аёЄа№Ђаё›аё™',
                FR: 'аёќаёЈаё±а№€аё‡а№ЂаёЁаёЄ',
                GB: 'аёЄаё«аёЈаёІаёЉаё­аёІаё“аёІаё€аё±аёЃаёЈ',
                MA: 'а№‚аёЎаёЈа№‡аё­аёЃа№‚аёЃ',
                PK: 'аё›аёІаёЃаёµаёЄаё–аёІаё™',
                RO: 'а№‚аёЈаёЎаёІа№Ђаё™аёµаёў',
                RU: 'аёЈаё±аёЄа№Ђаё‹аёµаёў',
                SK: 'аёЄа№‚аёҐаё§аёІа№ЂаёЃаёµаёў',
                TH: 'а№„аё—аёў',
                US: 'аёЄаё«аёЈаё±аёђаё­а№ЂаёЎаёЈаёґаёЃаёІ',
                VE: 'а№Ђаё§а№Ђаё™аё‹аё№а№Ђаё­аёҐаёІ'
            }
        },
        regexp: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІа№ѓаё«а№‰аё•аёЈаё‡аёЃаё±аёљаёЈаё№аё›а№Ѓаёљаёљаё—аёµа№€аёЃаёіаё«аё™аё”'
        },
        remote: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІа№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        rtn: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ RTN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        sedol: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ SEDOL а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        siren: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ SIREN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        siret: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ SIRET а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        step: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаёҐаёіаё”аё±аёљаё‚аё­аё‡ %s'
        },
        stringCase: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё•аё±аё§аё­аё±аёЃаё©аёЈаёћаёґаёЎаёћа№Ња№ЂаёҐа№‡аёЃа№Ђаё—а№€аёІаё™аё±а№‰аё™',
            upper: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё•аё±аё§аё­аё±аёЃаё©аёЈаёћаёґаёЎаёћа№Ња№ѓаё«аёЌа№€а№Ђаё—а№€аёІаё™аё±а№‰аё™'
        },
        stringLength: {
            'default': 'аё„а№€аёІаё—аёµа№€аёЈаё°аёљаёёаёўаё±аё‡а№„аёЎа№€аё„аёЈаёљаё•аёІаёЎаё€аёіаё™аё§аё™аё—аёµа№€аёЃаёіаё«аё™аё”',
            less: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІаё•аё±аё§аё­аё±аёЃаё©аёЈаё™а№‰аё­аёўаёЃаё§а№€аёІ %s аё•аё±аё§',
            more: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІаё•аё±аё§аё­аё±аёЃаё©аёЈаёЎаёІаёЃаёЃаё§а№€аёІ %s аё•аё±аё§',
            between: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІаё•аё±аё§аё­аё±аёЃаё©аёЈаёЈаё°аё«аё§а№€аёІаё‡ %s аё–аё¶аё‡ %s аё•аё±аё§аё­аё±аёЃаё©аёЈ'
        },
        uri: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё„а№€аёІ URI а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        uuid: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ UUID а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            version: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ UUID а№ѓаё™а№Ђаё§аё­аёЈа№ЊаёЉаё±а№€аё™ %s'
        },
        vat: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё€аёіаё™аё§аё™аё аёІаё©аёµаёЎаё№аёҐаё„а№€аёІа№Ђаёћаёґа№€аёЎ',
            countryNotSupported: 'аё›аёЈаё°а№Ђаё—аёЁ %s а№„аёЎа№€аёЈаё­аё‡аёЈаё±аёљ',
            country: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё€аёіаё™аё§аё™аё аёІаё©аёµаёЎаё№аёҐаё„а№€аёІа№Ђаёћаёґа№€аёЎа№ѓаё™ %s',
            countries: {
                AT: 'аё­аё­аёЄа№Ђаё•аёЈаёµаёў',
                BE : 'а№ЂаёљаёҐа№Ђаёўаёµа№€аёўаёЎ',
                BG: 'аёљаё±аёҐа№ЃаёЃа№ЂаёЈаёµаёў',
                BR: 'аёљаёЈаёІаё‹аёґаёҐ',
                CH: 'аё§аёґаё•а№Ђаё‹аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                CY: 'а№„аё‹аё›аёЈаё±аёЄ',
                CZ: 'аёЄаёІаё�аёІаёЈаё“аёЈаё±аёђа№ЂаёЉаё„',
                DE: 'а№Ђаёўаё­аёЈаёЎаё±аё™',
                DK: 'а№Ђаё”аё™аёЎаёІаёЈа№ЊаёЃ',
                EE: 'а№Ђаё­аёЄа№‚аё•а№Ђаё™аёµаёў',
                ES: 'аёЄа№Ђаё›аё™',
                FI: 'аёџаёґаё™а№ЃаёҐаё™аё”а№Њ',
                FR: 'аёќаёЈаё±а№€аё‡а№ЂаёЁаёЄ',
                GB: 'аёЄаё«аёЈаёІаёЉаё­аёІаё“аёІаё€аё±аёЃаёЈ',
                GR: 'аёЃаёЈаёµаё‹',
                EL: 'аёЃаёЈаёµаё‹',
                HU: 'аё®аё±аё‡аёЃаёІаёЈаёµ',
                HR: 'а№‚аё„аёЈа№Ђаё­а№ЂаёЉаёµаёў',
                IE: 'а№„аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                IS: 'а№„аё­аё‹а№Њ',
                IT: 'аё­аёґаё•аёІаёҐаёµ',
                LT: 'аёҐаёґаё—аё±аё§а№Ђаё™аёµаёў',
                LU: 'аёҐаё±аёЃа№Ђаё‹аёЎа№ЂаёљаёґаёЈа№ЊаёЃ',
                LV: 'аёҐаё±аё•а№Ђаё§аёµаёў',
                MT: 'аёЎаё­аёҐаё•аёІ',
                NL: 'а№Ђаё™а№Ђаё�аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                NO: 'аё™аё­аёЈа№Ња№Ђаё§аёўа№Њ',
                PL: 'а№‚аё›а№ЃаёҐаё™аё”а№Њ',
                PT: 'а№‚аё›аёЈаё•аёёа№ЂаёЃаёЄ',
                RO: 'а№‚аёЈаёЎаёІа№Ђаё™аёµаёў',
                RU: 'аёЈаё±аёЄа№Ђаё‹аёµаёў',
                RS: 'а№Ђаё‹аё­аёЈа№Ња№Ђаёљаёµаёў',
                SE: 'аёЄаё§аёµа№Ђаё”аё™',
                SI: 'аёЄа№‚аёҐаё§аёµа№Ђаё™аёµаёў',
                SK: 'аёЄа№‚аёҐаё§аёІа№ЂаёЃаёµаёў',
                VE: 'а№Ђаё§а№Ђаё™аё‹аё№а№Ђаё­аёҐаёІ',
                ZA: 'а№Ѓаё­аёџаёЈаёґаёЃаёІа№ѓаё•а№‰'
            }
        },
        vin: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаё«аёЎаёІаёўа№ЂаёҐаё‚ VIN а№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡'
        },
        zipCode: {
            'default': 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаёЈаё«аё±аёЄа№„аё›аёЈаё©аё“аёµаёўа№Ња№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡',
            countryNotSupported: 'аё›аёЈаё°а№Ђаё—аёЁ %s а№„аёЎа№€аёЈаё­аё‡аёЈаё±аёљ',
            country: 'а№‚аё›аёЈаё”аёЈаё°аёљаёёаёЈаё«аё±аёЄа№„аё›аёЈаё©аё“аёµаёўа№Ња№ѓаё«а№‰аё–аё№аёЃаё•а№‰аё­аё‡а№ѓаё™ %s',
            countries: {
                BR: 'аёљаёЈаёІаё‹аёґаёҐ',
                CA: 'а№Ѓаё„аё™аёІаё”аёІ',
                CZ: 'аёЄаёІаё�аёІаёЈаё“аёЈаё±аёђа№ЂаёЉаё„',
                DK: 'а№Ђаё”аё™аёЎаёІаёЈа№ЊаёЃ',
                GB: 'аёЄаё«аёЈаёІаёЉаё­аёІаё“аёІаё€аё±аёЃаёЈ',
                IT: 'аё­аёґаё•аёІаёҐаёµ',
                MA: 'а№‚аёЎаёЈа№‡аё­аёЃа№‚аёЃ',
                NL: 'а№Ђаё™а№Ђаё�аё­аёЈа№Ња№ЃаёҐаё™аё”а№Њ',
                RO: 'а№‚аёЈаёЎаёІа№Ђаё™аёµаёў',
                RU: 'аёЈаё±аёЄа№Ђаё‹аёµаёў',
                SE: 'аёЄаё§аёµа№Ђаё”аё™',
                SG: 'аёЄаёґаё‡аё„а№‚аё›аёЈа№Њ',
                SK: 'аёЄа№‚аёҐаё§аёІа№ЂаёЃаёµаёў',
                US: 'аёЄаё«аёЈаё±аёђаё­а№ЂаёЎаёЈаёґаёЃаёІ'
            }
        }
    });
}(window.jQuery));
