(function ($) {
    /**
     * Simplified Chinese language package
     * Translated by @shamiao
     */
    $.fn.bootstrapValidator.i18n = $.extend(true, $.fn.bootstrapValidator.i18n, {
        base64: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„Base64зј–з Ѓ'
        },
        between: {
            'default': 'иЇ·иѕ“е…ҐењЁ %s е’Њ %s д№‹й—ґзљ„ж•°еЂј',
            notInclusive: 'иЇ·иѕ“е…ҐењЁ %s е’Њ %s д№‹й—ґ(дёЌеђ«дё¤з«Ї)зљ„ж•°еЂј'
        },
        callback: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„еЂј'
        },
        choice: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„еЂј',
            less: 'иЇ·и‡іе°‘йЂ‰дё­ %s дёЄйЂ‰йЎ№',
            more: 'жњЂе¤љеЏЄиѓЅйЂ‰дё­ %s дёЄйЂ‰йЎ№',
            between: 'иЇ·йЂ‰ж‹© %s и‡і %s дёЄйЂ‰йЎ№'
        },
        creditCard: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„дїЎз”ЁеЌЎеЏ·з Ѓ'
        },
        cusip: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„зѕЋе›ЅCUSIPд»Јз Ѓ'
        },
        cvv: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„CVVд»Јз Ѓ'
        },
        date: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ж—Ґжњџ'
        },
        different: {
            'default': 'иЇ·иѕ“е…ҐдёЌеђЊзљ„еЂј'
        },
        digits: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ж•°е­—'
        },
        ean: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„EANе•†е“Ѓзј–з Ѓ'
        },
        emailAddress: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„й‚®д»¶ењ°еќЂ'
        },
        file: {
            'default': 'иЇ·йЂ‰ж‹©жњ‰ж•€зљ„ж–‡д»¶'
        },
        greaterThan: {
            'default': 'иЇ·иѕ“е…Ґе¤§дєЋз­‰дєЋ %s зљ„ж•°еЂј',
            notInclusive: 'иЇ·иѕ“е…Ґе¤§дєЋ %s зљ„ж•°еЂј'
        },
        grid: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„GRIdзј–з Ѓ'
        },
        hex: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„16иї›е€¶ж•°'
        },
        hexColor: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„16иї›е€¶йўњи‰ІеЂј'
        },
        iban: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„IBAN(е›Ѕй™…й“¶иЎЊиґ¦ж€·)еЏ·з Ѓ',
            countryNotSupported: 'дёЌж”ЇжЊЃ %s е›Ѕе®¶ж€–ењ°еЊє',
            country: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ %s е›Ѕе®¶ж€–ењ°еЊєзљ„IBAN(е›Ѕй™…й“¶иЎЊиґ¦ж€·)еЏ·з Ѓ',
            countries: {
                AD: 'е®‰йЃ“вЂ‹вЂ‹е°”',
                AE: 'й�їиЃ”й…‹',
                AL: 'й�їе°”е·ґе°јдєљ',
                AO: 'е®‰е“Ґж‹‰',
                AT: 'еҐҐењ°е€©',
                AZ: 'й�їеЎћж‹њз–†',
                BA: 'жіўж–Їе°јдєље’Њй»‘еЎће“Ґз»ґй‚Ј',
                BE: 'жЇ”е€©ж—¶',
                BF: 'еёѓеџєзєіжі•зґў',
                BG: 'дїќеЉ е€©дєљ',
                BH: 'е·ґжћ—',
                BI: 'еёѓйљ†иїЄ',
                BJ: 'иґќе®Ѓ',
                BR: 'е·ґиҐї',
                CH: 'з‘ћеЈ«',
                CI: 'з§‘з‰№иїЄз“¦',
                CM: 'е–Ђйє¦йљ†',
                CR: 'е“Ґж–Їиѕѕй»ЋеЉ ',
                CV: 'дЅ›еѕ—и§’',
                CY: 'еЎћжµ¦и·Їж–Ї',
                CZ: 'жЌ·е…‹е…±е’Ње›Ѕ',
                DE: 'еѕ·е›Ѕ',
                DK: 'дё№йє¦',
                DO: 'е¤љз±іе°јеЉ е…±е’Ње›Ѕ',
                DZ: 'й�їе°”еЏЉе€©дєљ',
                EE: 'з€±жІ™е°јдєљ',
                ES: 'иҐїзЏ­з‰™',
                FI: 'иЉ¬е…°',
                FO: 'жі•зЅ—зѕ¤еІ›',
                FR: 'жі•е›Ѕ',
                GB: 'и‹±е›Ѕ',
                GE: 'ж јйІЃеђ‰дєљ',
                GI: 'з›ґеёѓзЅ—й™Ђ',
                GL: 'ж јй™µе…°еІ›',
                GR: 'еёЊи…Љ',
                GT: 'еЌ±ењ°й©¬ж‹‰',
                HR: 'е…‹зЅ—ењ°дєљ',
                HU: 'еЊ€з‰™е€©',
                IE: 'з€±е°”е…°',
                IL: 'д»Ґи‰Іе€—',
                IR: 'дјЉжњ—',
                IS: 'е†°еІ›',
                IT: 'ж„Џе¤§е€©',
                JO: 'зє¦ж—¦',
                KW: 'з§‘еЁЃз‰№',
                KZ: 'е“€иђЁе…‹ж–Їеќ¦',
                LB: 'й»Ће·ґе«©',
                LI: 'е€—ж”Їж•¦еЈ«з™»',
                LT: 'з«‹й™¶е®›',
                LU: 'еЌўжЈ®е Ў',
                LV: 'ж‹‰и„±з»ґдєљ',
                MC: 'ж‘©зєіе“Ґ',
                MD: 'ж‘©е°”е¤љз“¦',
                ME: 'й»‘е±±',
                MG: 'й©¬иѕѕеЉ ж–ЇеЉ ',
                MK: 'й©¬е…¶йЎї',
                ML: 'й©¬й‡Њ',
                MR: 'жЇ›й‡ЊеЎ”е°јдєљ',
                MT: 'й©¬иЂід»–',
                MU: 'жЇ›й‡Њж±‚ж–Ї',
                MZ: 'иЋ«жЎ‘жЇ”е…‹',
                NL: 'иЌ·е…°',
                NO: 'жЊЄеЁЃ',
                PK: 'е·ґеџєж–Їеќ¦',
                PL: 'жіўе…°',
                PS: 'е·ґе‹’ж–Їеќ¦',
                PT: 'и‘Ўиђ„з‰™',
                QA: 'еЌЎеЎ”е°”',
                RO: 'зЅ—й©¬е°јдєљ',
                RS: 'еЎће°”з»ґдєљ',
                SA: 'жІ™з‰№й�їж‹‰дјЇ',
                SE: 'з‘ће…ё',
                SI: 'ж–Їжґ›ж–‡е°јдєљ',
                SK: 'ж–Їжґ›дјђе…‹',
                SM: 'ењЈй©¬еЉ›иЇє',
                SN: 'еЎће†…еЉ е°”',
                TN: 'зЄЃе°јж–Ї',
                TR: 'ењџиЂіе…¶',
                VG: 'и‹±е±ћз»ґе°”дє¬зѕ¤еІ›'
            }
        },
        id: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„иє«д»ЅиЇЃд»¶еЏ·з Ѓ',
            countryNotSupported: 'дёЌж”ЇжЊЃ %s е›Ѕе®¶ж€–ењ°еЊє',
            country: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ %s е›Ѕе®¶ж€–ењ°еЊєзљ„иє«д»ЅиЇЃд»¶еЏ·з Ѓ',
            countries: {
                BA: 'жіўй»‘',
                BG: 'дїќеЉ е€©дєљ',
                BR: 'е·ґиҐї',
                CH: 'з‘ћеЈ«',
                CL: 'ж™єе€©',
                CN: 'дё­е›Ѕ',
                CZ: 'жЌ·е…‹е…±е’Ње›Ѕ',
                DK: 'дё№йє¦',
                EE: 'з€±жІ™е°јдєљ',
                ES: 'иҐїзЏ­з‰™',
                FI: 'иЉ¬е…°',
                HR: 'е…‹зЅ—ењ°дєљ',
                IE: 'з€±е°”е…°',
                IS: 'е†°еІ›',
                LT: 'з«‹й™¶е®›',
                LV: 'ж‹‰и„±з»ґдєљ',
                ME: 'й»‘е±±',
                MK: 'й©¬е…¶йЎї',
                NL: 'иЌ·е…°',
                RO: 'зЅ—й©¬е°јдєљ',
                RS: 'еЎће°”з»ґдєљ',
                SE: 'з‘ће…ё',
                SI: 'ж–Їжґ›ж–‡е°јдєљ',
                SK: 'ж–Їжґ›дјђе…‹',
                SM: 'ењЈй©¬еЉ›иЇє',
                TH: 'жі°е›Ѕ',
                ZA: 'еЌ—йќћ'
            }
        },
        identical: {
            'default': 'иЇ·иѕ“е…Ґз›ёеђЊзљ„еЂј'
        },
        imei: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„IMEI(ж‰‹жњєдёІеЏ·)'
        },
        imo: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„е›Ѕй™…жµ·дє‹з»„з»‡(IMO)еЏ·з Ѓ'
        },
        integer: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ж•ґж•°еЂј'
        },
        ip: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„IPењ°еќЂ',
            ipv4: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„IPv4ењ°еќЂ',
            ipv6: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„IPv6ењ°еќЂ'
        },
        isbn: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ISBN(е›Ѕй™…ж ‡е‡†д№¦еЏ·)'
        },
        isin: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ISIN(е›Ѕй™…иЇЃе€ёзј–з Ѓ)'
        },
        ismn: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ISMN(еЌ°е€·йџід№ђдЅње“Ѓзј–з Ѓ)'
        },
        issn: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ISSN(е›Ѕй™…ж ‡е‡†жќ‚еї—д№¦еЏ·)'
        },
        lessThan: {
            'default': 'иЇ·иѕ“е…Ґе°ЏдєЋз­‰дєЋ %s зљ„ж•°еЂј',
            notInclusive: 'иЇ·иѕ“е…Ґе°ЏдєЋ %s зљ„ж•°еЂј'
        },
        mac: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„MACз‰©зђ†ењ°еќЂ'
        },
        meid: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„MEID(з§»еЉЁи®ѕе¤‡иЇ†е€«з Ѓ)'
        },
        notEmpty: {
            'default': 'иЇ·еЎ«е†™еї…еЎ«йЎ№з›®'
        },
        numeric: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ж•°еЂјпјЊе…Ѓи®ёе°Џж•°'
        },
        phone: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„з”µиЇќеЏ·з Ѓ',
            countryNotSupported: 'дёЌж”ЇжЊЃ %s е›Ѕе®¶ж€–ењ°еЊє',
            country: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ %s е›Ѕе®¶ж€–ењ°еЊєзљ„з”µиЇќеЏ·з Ѓ',
            countries: {
                BR: 'е·ґиҐї',
                CN: 'дё­е›Ѕ',
                CZ: 'жЌ·е…‹е…±е’Ње›Ѕ',
                DK: 'дё№йє¦',
                ES: 'иҐїзЏ­з‰™',
                FR: 'жі•е›Ѕ',
                GB: 'и‹±е›Ѕ',
                MA: 'ж‘©жґ›е“Ґ',
                PK: 'е·ґеџєж–Їеќ¦',
                RO: 'зЅ—й©¬е°јдєљ',
                RU: 'дї„зЅ—ж–Ї',
                SK: 'ж–Їжґ›дјђе…‹',
                TH: 'жі°е›Ѕ',
                US: 'зѕЋе›Ѕ',
                VE: 'е§”е†…з‘ћж‹‰'
            }
        },
        regexp: {
            'default': 'иЇ·иѕ“е…Ґз¬¦еђ€ж­Је€™иЎЁиѕѕејЏй™ђе€¶зљ„еЂј'
        },
        remote: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„еЂј'
        },
        rtn: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„RTNеЏ·з Ѓ'
        },
        sedol: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„SEDOLд»Јз Ѓ'
        },
        siren: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„SIRENеЏ·з Ѓ'
        },
        siret: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„SIRETеЏ·з Ѓ'
        },
        step: {
            'default': 'иЇ·иѕ“е…ҐењЁеџєзЎЂеЂјдёЉпјЊеўћеЉ  %s зљ„ж•ґж•°еЂЌзљ„ж•°еЂј'
        },
        stringCase: {
            'default': 'еЏЄиѓЅиѕ“е…Ґе°Џе†™е­—жЇЌ',
            upper: 'еЏЄиѓЅиѕ“е…Ґе¤§е†™е­—жЇЌ'
        },
        stringLength: {
            'default': 'иЇ·иѕ“е…Ґз¬¦еђ€й•їеє¦й™ђе€¶зљ„еЂј',
            less: 'жњЂе¤љеЏЄиѓЅиѕ“е…Ґ %s дёЄе­—з¬¦',
            more: 'йњЂи¦Ѓиѕ“е…Ґи‡іе°‘ %s дёЄе­—з¬¦',
            between: 'иЇ·иѕ“е…Ґ %s и‡і %s дёЄе­—з¬¦'
        },
        uri: {
            'default': 'иЇ·иѕ“е…ҐдёЂдёЄжњ‰ж•€зљ„URLењ°еќЂ'
        },
        uuid: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„UUID',
            version: 'иЇ·иѕ“е…Ґз‰€жњ¬ %s зљ„UUID'
        },
        vat: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„VAT(зЁЋеЏ·)',
            countryNotSupported: 'дёЌж”ЇжЊЃ %s е›Ѕе®¶ж€–ењ°еЊє',
            country: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ %s е›Ѕе®¶ж€–ењ°еЊєзљ„VAT(зЁЋеЏ·)',
            countries: {
                AT: 'еҐҐењ°е€©',
                BE: 'жЇ”е€©ж—¶',
                BG: 'дїќеЉ е€©дєљ',
                BR: 'е·ґиҐї',
                CH: 'з‘ћеЈ«',
                CY: 'еЎћжµ¦и·Їж–Ї',
                CZ: 'жЌ·е…‹е…±е’Ње›Ѕ',
                DE: 'еѕ·е›Ѕ',
                DK: 'дё№йє¦',
                EE: 'з€±жІ™е°јдєљ',
                ES: 'иҐїзЏ­з‰™',
                FI: 'иЉ¬е…°',
                FR: 'жі•иЇ­',
                GB: 'и‹±е›Ѕ',
                GR: 'еёЊи…Љ',
                EL: 'еёЊи…Љ',
                HU: 'еЊ€з‰™е€©',
                HR: 'е…‹зЅ—ењ°дєљ',
                IE: 'з€±е°”е…°',
                IS: 'е†°еІ›',
                IT: 'ж„Џе¤§е€©',
                LT: 'з«‹й™¶е®›',
                LU: 'еЌўжЈ®е Ў',
                LV: 'ж‹‰и„±з»ґдєљ',
                MT: 'й©¬иЂід»–',
                NL: 'иЌ·е…°',
                NO: 'жЊЄеЁЃ',
                PL: 'жіўе…°',
                PT: 'и‘Ўиђ„з‰™',
                RO: 'зЅ—й©¬е°јдєљ',
                RU: 'дї„зЅ—ж–Ї',
                RS: 'еЎће°”з»ґдєљ',
                SE: 'з‘ће…ё',
                SI: 'ж–Їжґ›ж–‡е°јдєљ',
                SK: 'ж–Їжґ›дјђе…‹',
                VE: 'е§”е†…з‘ћж‹‰',
                ZA: 'еЌ—йќћ'
            }
        },
        vin: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„VIN(зѕЋе›ЅиЅ¦иѕ†иЇ†е€«еЏ·з Ѓ)'
        },
        zipCode: {
            'default': 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„й‚®ж”їзј–з Ѓ',
            countryNotSupported: 'дёЌж”ЇжЊЃ %s е›Ѕе®¶ж€–ењ°еЊє',
            country: 'иЇ·иѕ“е…Ґжњ‰ж•€зљ„ %s е›Ѕе®¶ж€–ењ°еЊєзљ„й‚®ж”їзј–з Ѓ',
            countries: {
                BR: 'е·ґиҐї',
                CA: 'еЉ ж‹їе¤§',
                CZ: 'жЌ·е…‹е…±е’Ње›Ѕ',
                DK: 'дё№йє¦',
                GB: 'и‹±е›Ѕ',
                IT: 'ж„Џе¤§е€©',
                MA: 'ж‘©жґ›е“Ґ',
                NL: 'иЌ·е…°',
                RO: 'зЅ—й©¬е°јдєљ',
                RU: 'дї„зЅ—ж–Ї',
                SE: 'з‘ће…ё',
                SG: 'ж–°еЉ еќЎ',
                SK: 'ж–Їжґ›дјђе…‹',
                US: 'зѕЋе›Ѕ'
            }
        }
    });
}(window.jQuery));
