(function($) {
    /**
     * Traditional Chinese language package
     * Translated by @tureki
     */
    $.fn.bootstrapValidator.i18n = $.extend(true, $.fn.bootstrapValidator.i18n, {
        base64: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„Base64з·Ёзўј'
        },
        between: {
            'default': 'и«‹ијёе…ҐдёЌе°Џж–ј %s дё”дёЌе¤§ж–ј %s зљ„еЂј',
            notInclusive: 'и«‹ијёе…ҐдёЌе°Џж–јз­‰ж–ј %s дё”дёЌе¤§ж–јз­‰ж–ј %s зљ„еЂј'
        },
        callback: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„еЂј'
        },
        choice: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„еЂј',
            less: 'жњЂе°‘йЃёж“‡ %s еЂ‹йЃёй …',
            more: 'жњЂе¤љйЃёж“‡ %s еЂ‹йЃёй …',
            between: 'и«‹йЃёж“‡ %s и‡і %s еЂ‹йЃёй …'
        },
        creditCard: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„дїЎз”ЁеЌЎи™џзўј'
        },
        cusip: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„CUSIP(зѕЋењ‹и­‰е€ёеє«ж–Їж™®)и™џзўј'
        },
        cvv: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„CVV(дїЎз”ЁеЌЎжЄўжџҐзўј)д»Јзўј'
        },
        date: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ж—Ґжњџ'
        },
        different: {
            'default': 'и«‹ијёе…ҐдёЌеђЊзљ„еЂј'
        },
        digits: {
            'default': 'еЏЄиѓЅијёе…Ґж•ёе­—'
        },
        ean: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„EANе•†е“Ѓз·Ёзўј'
        },
        emailAddress: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„EMAIL'
        },
        file: {
            'default': 'и«‹йЃёж“‡жњ‰ж•€зљ„жЄ”жЎ€'
        },
        greaterThan: {
            'default'    : 'и«‹ијёе…Ґе¤§ж–јз­‰ж–ј %s зљ„еЂј',
            notInclusive : 'и«‹ијёе…Ґе¤§ж–ј %s зљ„еЂј'
        },
        grid: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„GRIdз·Ёзўј'
        },
        hex: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„16дЅЌе…ѓзўј'
        },
        hexColor: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„16дЅЌе…ѓи‰Ізўј'
        },
        iban: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„IBAN(ењ‹йљ›йЉЂиЎЊиі¬ж€¶)и™џзўј',
            countryNotSupported: 'дёЌж”ЇжЏґ %s ењ‹е®¶',
            country: 'и«‹ијёе…Ґжњ‰ж•€зљ„ %s ењ‹е®¶зљ„IBAN(ењ‹йљ›йЉЂиЎЊиі¬ж€¶)и™џзўј',
            countries: {
                AD: 'е®‰йЃ“вЂ‹вЂ‹з€ѕ',
                AE: 'й�їиЃЇй…‹',
                AL: 'й�їз€ѕе·ґе°јдєћ',
                AO: 'е®‰е“Ґж‹‰',
                AT: 'еҐ§ењ°е€©',
                AZ: 'й�їеЎћж‹њз–†',
                BA: 'жіўж–Їе°јдєће’Њй»‘еЎће“Ґз¶­й‚Ј',
                BE: 'жЇ”е€©ж™‚',
                BF: 'еёѓеџєзґЌжі•зґў',
                BG: 'дїќеЉ е€©дєћ',
                BH: 'е·ґжћ—',
                BI: 'еёѓйљ†иїЄ',
                BJ: 'иІќеЇ§',
                BR: 'е·ґиҐї',
                CH: 'з‘ћеЈ«',
                CI: 'и±Ўз‰™жµ·еІё',
                CM: 'е–ЂйєҐйљ†',
                CR: 'е“Ґж–ЇйЃ”й»ЋеЉ ',
                CV: 'дЅ›еѕ—и§’',
                CY: 'еЎћжµ¦и·Їж–Ї',
                CZ: 'жЌ·е…‹е…±е’Њењ‹',
                DE: 'еѕ·ењ‹',
                DK: 'дё№йєҐ',
                DO: 'е¤љж�Ће°јеЉ е…±е’Њењ‹',
                DZ: 'й�їз€ѕеЏЉе€©дєћ',
                EE: 'ж„›жІ™е°јдєћ',
                ES: 'иҐїзЏ­з‰™',
                FI: 'иЉ¬и�­',
                FO: 'жі•зѕ…зѕ¤еі¶',
                FR: 'жі•ењ‹',
                GB: 'и‹±ењ‹',
                GE: 'ж јй­Їеђ‰дєћ',
                GI: 'з›ґеёѓзѕ…й™Ђ',
                GL: 'ж јй™µи�­еі¶',
                GR: 'еёЊи‡�',
                GT: 'еЌ±ењ°й¦¬ж‹‰',
                HR: 'е…‹зѕ…ењ°дєћ',
                HU: 'еЊ€з‰™е€©',
                IE: 'ж„›з€ѕи�­',
                IL: 'д»Ґи‰Іе€—',
                IR: 'дјЉжњ—',
                IS: 'е†°еі¶',
                IT: 'ж„Џе¤§е€©',
                JO: 'зґ„ж—¦',
                KW: 'з§‘еЁЃз‰№',
                KZ: 'е“€и–©е…‹ж–Їеќ¦',
                LB: 'й»Ће·ґе«©',
                LI: 'е€—ж”Їж•¦еЈ«з™»',
                LT: 'з«‹й™¶е®›',
                LU: 'з›§жЈ®е Ў',
                LV: 'ж‹‰и„«з¶­дєћ',
                MC: 'ж‘©зґЌе“Ґ',
                MD: 'ж‘©з€ѕе¤љз“¦',
                ME: 'и’™з‰№е…§е“Ґзѕ…',
                MG: 'й¦¬йЃ”еЉ ж–ЇеЉ ',
                MK: 'й¦¬е…¶й “',
                ML: 'й¦¬й‡Њ',
                MR: 'жЇ›й‡ЊеЎ”е°јдєћ',
                MT: 'й¦¬иЂід»–',
                MU: 'жЇ›й‡Њж±‚ж–Ї',
                MZ: 'иЋ«жЎ‘жЇ”е…‹',
                NL: 'иЌ·и�­',
                NO: 'жЊЄеЁЃ',
                PK: 'е·ґеџєж–Їеќ¦',
                PL: 'жіўи�­',
                PS: 'е·ґе‹’ж–Їеќ¦',
                PT: 'и‘Ўиђ„з‰™',
                QA: 'еЌЎеЎ”з€ѕ',
                RO: 'зѕ…й¦¬е°јдєћ',
                RS: 'еЎћз€ѕз¶­дєћ',
                SA: 'жІ™з‰№й�їж‹‰дјЇ',
                SE: 'з‘ће…ё',
                SI: 'ж–Їжґ›ж–‡е°јдєћ',
                SK: 'ж–Їжґ›дјђе…‹',
                SM: 'иЃ–й¦¬еЉ›и«ѕ',
                SN: 'еЎће…§еЉ з€ѕ',
                TN: 'зЄЃе°јж–Ї',
                TR: 'ењџиЂіе…¶',
                VG: 'и‹±е±¬з¶­з€ѕдє¬зѕ¤еі¶'
            }
        },
        id: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„иє«д»Ѕи­‰е­—и™џ',
            countryNotSupported: 'дёЌж”ЇжЏґ %s ењ‹е®¶',
            country: 'и«‹ијёе…Ґжњ‰ж•€зљ„ %s иє«д»Ѕи­‰е­—и™џ',
            countries: {
                BA: 'жіўиµ«',
                BG: 'дїќеЉ е€©дєћ',
                BR: 'е·ґиҐї',
                CH: 'з‘ћеЈ«',
                CL: 'ж™єе€©',
                CN: 'дё­ењ‹',
                CZ: 'жЌ·е…‹е…±е’Њењ‹',
                DK: 'дё№йєҐ',
                EE: 'ж„›жІ™е°јдєћ',
                ES: 'иҐїзЏ­з‰™',
                FI: 'иЉ¬и�­',
                HR: 'е…‹зѕ…ењ°дєћ',
                IE: 'ж„›з€ѕи�­',
                IS: 'е†°еі¶',
                LT: 'з«‹й™¶е®›',
                LV: 'ж‹‰и„«з¶­дєћ',
                ME: 'и’™з‰№е…§е“Ґзѕ…',
                MK: 'й¦¬е…¶й “',
                NL: 'иЌ·и�­',
                RO: 'зѕ…й¦¬е°јдєћ',
                RS: 'еЎћз€ѕз¶­дєћ',
                SE: 'з‘ће…ё',
                SI: 'ж–Їжґ›ж–‡е°јдєћ',
                SK: 'ж–Їжґ›дјђе…‹',
                SM: 'иЃ–й¦¬еЉ›и«ѕ',
                TH: 'жі°ењ‹',
                ZA: 'еЌ—йќћ'
            }
        },
        identical: {
            'default': 'и«‹ијёе…Ґз›ёеђЊзљ„еЂј'
        },
        imei: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„IMEI(ж‰‹ж©џеєЏе€—и™џ)'
        },
        imo: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ењ‹йљ›жµ·дє‹зµ„з№”(IMO)и™џзўј'
        },
        integer: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ж•ґж•ё'
        },
        ip: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„IPдЅЌеќЂ',
            ipv4: 'и«‹ијёе…Ґжњ‰ж•€зљ„IPv4дЅЌеќЂ',
            ipv6: 'и«‹ијёе…Ґжњ‰ж•€зљ„IPv6дЅЌеќЂ'
        },
        isbn: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ISBN(ењ‹йљ›жЁ™жє–ж›ёи™џ)'
        },
        isin: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ISIN(ењ‹йљ›и­‰е€ёи™џзўј)'
        },
        ismn: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ISMN(ењ‹йљ›жЁ™жє–йџіжЁ‚з·Ёи™џ)'
        },
        issn: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ISSN(ењ‹йљ›жЁ™жє–жњџе€Љи™џ)'
        },
        lessThan: {
            'default': 'и«‹ијёе…Ґе°Џж–јз­‰ж–ј %s зљ„еЂј',
            notInclusive: 'и«‹ијёе…Ґе°Џж–ј %s зљ„еЂј'
        },
        mac: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„MACдЅЌеќЂ'
        },
        meid: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„MEID(иЎЊе‹•иЁ­е‚™и­�е€Ґзўј)'
        },
        notEmpty: {
            'default': 'и«‹еЎ«еЇ«еї…еЎ«ж¬„дЅЌ'
        },
        numeric: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„ж•ёе­—(еђ«жµ®й»ћж•ё)'
        },
        phone: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„й›»и©±и™џзўј',
            countryNotSupported: 'дёЌж”ЇжЏґ %s ењ‹е®¶',
            country: 'и«‹ијёе…Ґжњ‰ж•€зљ„ %s ењ‹е®¶зљ„й›»и©±и™џзўј',
            countries: {
                BR: 'е·ґиҐї',
                CN: 'дё­е›Ѕ',
                CZ: 'жЌ·е…‹е…±е’Њењ‹',
                DK: 'дё№йєҐ',
                ES: 'иҐїзЏ­з‰™',
                FR: 'жі•ењ‹',
                GB: 'и‹±ењ‹',
                MA: 'ж‘©жґ›е“Ґ',
                PK: 'е·ґеџєж–Їеќ¦',
                RO: 'зЅ—й©¬е°јдєљ',
                RU: 'дї„зѕ…ж–Ї',
                SK: 'ж–Їжґ›дјђе…‹',
                TH: 'жі°ењ‹',
                US: 'зѕЋењ‹',
                VE: 'е§”е†…з‘ћж‹‰'
            }
        },
        regexp: {
            'default': 'и«‹ијёе…Ґз¬¦еђ€ж­Ји¦ЏиЎЁз¤єејЏж‰Ђй™ђе€¶зљ„еЂј'
        },
        remote: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„еЂј'
        },
        rtn: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„RTNи™џзўј'
        },
        sedol: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„SEDOLд»Јзўј'
        },
        siren: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„SIRENи™џзўј'
        },
        siret: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„SIRETи™џзўј'
        },
        step: {
            'default': 'и«‹ијёе…Ґ %s зљ„еЂЌж•ё'
        },
        stringCase: {
            'default': 'еЏЄиѓЅијёе…Ґе°ЏеЇ«е­—жЇЌ',
            upper: 'еЏЄиѓЅијёе…Ґе¤§еЇ«е­—жЇЌ'
        },
        stringLength: {
            'default': 'и«‹ијёе…Ґз¬¦еђ€й•·еє¦й™ђе€¶зљ„еЂј',
            less: 'и«‹ијёе…Ґе°Џж–ј %s еЂ‹е­—',
            more: 'и«‹ијёе…Ґе¤§ж–ј %s еЂ‹е­—',
            between: 'и«‹ијёе…Ґ %s и‡і %s еЂ‹е­—'
        },
        uri: {
            'default': 'и«‹ијёе…ҐдёЂеЂ‹жњ‰ж•€зљ„йЏ€жЋҐ'
        },
        uuid: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„UUID',
            version: 'и«‹ијёе…Ґз‰€жњ¬ %s зљ„UUID'
        },
        vat: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„VAT(еўћеЂјзЁЋ)',
            countryNotSupported: 'дёЌж”ЇжЏґ %s ењ‹е®¶',
            country: 'и«‹ијёе…Ґжњ‰ж•€зљ„ %s ењ‹е®¶зљ„VAT(еўћеЂјзЁЋ)',
            countries: {
                AT: 'еҐ§ењ°е€©',
                BE: 'жЇ”е€©ж™‚',
                BG: 'дїќеЉ е€©дєћ',
                BR: 'е·ґиҐї',
                CH: 'з‘ћеЈ«',
                CY: 'еЎћжµ¦и·Їж–Ї',
                CZ: 'жЌ·е…‹е…±е’Њењ‹',
                DE: 'еѕ·ењ‹',
                DK: 'дё№йєҐ',
                EE: 'ж„›жІ™е°јдєћ',
                ES: 'иҐїзЏ­з‰™',
                FI: 'иЉ¬и�­',
                FR: 'жі•иЄћ',
                GB: 'и‹±ењ‹',
                GR: 'еёЊи‡�',
                EL: 'еёЊи‡�',
                HU: 'еЊ€з‰™е€©',
                HR: 'е…‹зѕ…ењ°дєћ',
                IE: 'ж„›з€ѕи�­',
                IS: 'е†°еі¶',
                IT: 'ж„Џе¤§е€©',
                LT: 'з«‹й™¶е®›',
                LU: 'з›§жЈ®е Ў',
                LV: 'ж‹‰и„«з¶­дєћ',
                MT: 'й¦¬иЂід»–',
                NL: 'иЌ·и�­',
                NO: 'жЊЄеЁЃ',
                PL: 'жіўи�­',
                PT: 'и‘Ўиђ„з‰™',
                RO: 'зѕ…й¦¬е°јдєћ',
                RU: 'дї„зѕ…ж–Ї',
                RS: 'еЎћз€ѕз¶­дєћ',
                SE: 'з‘ће…ё',
                SI: 'ж–Їжґ›ж–‡е°јдєћ',
                SK: 'ж–Їжґ›дјђе…‹',
                VE: 'е§”е†…з‘ћж‹‰',
                ZA: 'еЌ—йќћ'
            }
        },
        vin: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„VIN(и»Љиј›и­�е€Ґи™џзўј)'
        },
        zipCode: {
            'default': 'и«‹ијёе…Ґжњ‰ж•€зљ„йѓµж”їз·Ёзўј',
            countryNotSupported: 'дёЌж”ЇжЏґ %s ењ‹е®¶',
            country: 'и«‹ијёе…Ґжњ‰ж•€зљ„ %s ењ‹е®¶зљ„йѓµж”їз·Ёзўј',
            countries: {
                BR: 'е·ґиҐї',
                CA: 'еЉ ж‹їе¤§',
                CZ: 'жЌ·е…‹е…±е’Њењ‹',
                DK: 'дё№йєҐ',
                GB: 'и‹±ењ‹',
                IT: 'ж„Џе¤§е€©',
                MA: 'ж‘©жґ›е“Ґ',
                NL: 'иЌ·и�­',
                RO: 'зѕ…й¦¬е°јдєћ',
                RU: 'дї„зѕ…ж–Ї',
                SE: 'з‘ће…ё',
                SG: 'ж–°еЉ еќЎ',
                SK: 'ж–Їжґ›дјђе…‹',
                US: 'зѕЋењ‹'
            }
        }
    });
}(window.jQuery));
